"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 13176, \"word_counts\": \"{\\\"united\\\": 3743, \\\"yes\\\": 212, \\\"i\\\": 4828, \\\"did\\\": 300, \\\"we\\\": 944, \\\"headed\\\": 19, \\\"out\\\": 641, \\\"to\\\": 7728, \\\"deice\\\": 8, \\\"5\\\": 154, \\\"minutes\\\": 255, \\\"after\\\": 412, \\\"sent\\\": 167, \\\"it\\\": 1680, \\\"you\\\": 3668, \\\"made\\\": 191, \\\"austin\\\": 34, \\\"but\\\": 1113, \\\"am\\\": 394, \\\"now\\\": 920, \\\"waiting\\\": 330, \\\"for\\\": 3583, \\\"the\\\": 5427, \\\"luggage\\\": 233, \\\"americanair\\\": 2667, \\\"missing\\\": 101, \\\"a\\\": 4021, \\\"full\\\": 76, \\\"days\\\": 193, \\\"of\\\": 1914, \\\"work\\\": 211, \\\"thanks\\\": 950, \\\"guys\\\": 343, \\\"usairways\\\": 2749, \\\"your\\\": 1570, \\\"mobile\\\": 28, \\\"app\\\": 99, \\\"is\\\": 2538, \\\"horrible\\\": 75, \\\"needs\\\": 68, \\\"major\\\": 20, \\\"overhaul\\\": 2, \\\"checked\\\": 109, \\\"in\\\": 2285, \\\"on\\\": 3399, \\\"since\\\": 161, \\\"yesterday\\\": 91, \\\"confirmed\\\": 33, \\\"upgrade\\\": 88, \\\"amp\\\": 569, \\\"carry\\\": 43, \\\"got\\\": 419, \\\"counter\\\": 39, \\\"manager\\\": 12, \\\"upgraded\\\": 17, \\\"somebody\\\": 10, \\\"else\\\": 50, \\\"my\\\": 2962, \\\"seat\\\": 242, \\\"have\\\": 1473, \\\"tried\\\": 126, \\\"change\\\": 276, \\\"our\\\": 626, \\\"flight\\\": 3483, \\\"three\\\": 64, \\\"times\\\": 148, \\\"phone\\\": 369, \\\"and\\\": 3355, \\\"disconnected\\\": 31, \\\"each\\\": 44, \\\"time\\\": 691, \\\"decisions\\\": 5, \\\"mandarinjourney\\\": 2, \\\"wed\\\": 17, \\\"love\\\": 214, \\\"try\\\": 76, \\\"service\\\": 852, \\\"offer\\\": 58, \\\"status\\\": 97, \\\"match\\\": 20, \\\"too\\\": 219, \\\"httptcoxbqqqbrgvf\\\": 1, \\\"kp\\\": 10, \\\"southwestair\\\": 2211, \\\"sinuses\\\": 1, \\\"had\\\": 448, \\\"contend\\\": 1, \\\"with\\\": 1373, \\\"two\\\": 188, \\\"painful\\\": 7, \\\"landings\\\": 1, \\\"rather\\\": 34, \\\"than\\\": 221, \\\"one\\\": 502, \\\"missed\\\": 119, \\\"preregistration\\\": 1, \\\"window\\\": 22, \\\"beyond\\\": 35, \\\"frustrated\\\": 63, \\\"return\\\": 62, \\\"scheduled\\\": 51, \\\"wednesday\\\": 15, \\\"aa138\\\": 1, \\\"believe\\\": 52, \\\"help\\\": 762, \\\"jackkairys\\\": 3, \\\"site\\\": 79, \\\"clearly\\\": 15, \\\"explains\\\": 2, \\\"are\\\": 974, \\\"allowed\\\": 33, \\\"this\\\": 1230, \\\"was\\\": 1442, \\\"at\\\": 1344, \\\"pit\\\": 12, \\\"not\\\": 1415, \\\"bos\\\": 66, \\\"how\\\": 569, \\\"does\\\": 169, \\\"that\\\": 1365, \\\"make\\\": 285, \\\"sense\\\": 30, \\\"items\\\": 14, \\\"sentimental\\\": 1, \\\"value\\\": 11, \\\"im\\\": 670, \\\"heartbroken\\\": 1, \\\"jetblue\\\": 2119, \\\"process\\\": 46, \\\"begins\\\": 2, \\\"648\\\": 2, \\\"being\\\": 184, \\\"told\\\": 239, \\\"jfk\\\": 156, \\\"hour\\\": 411, \\\"delay\\\": 264, \\\"which\\\": 92, \\\"reason\\\": 69, \\\"cant\\\": 509, \\\"be\\\": 1078, \\\"hard\\\": 49, \\\"notify\\\": 9, \\\"12\\\": 79, \\\"hours\\\": 599, \\\"notice\\\": 19, \\\"game\\\": 17, \\\"if\\\": 557, \\\"youre\\\": 162, \\\"buying\\\": 9, \\\"sure\\\": 158, \\\"do\\\": 811, \\\"running\\\": 32, \\\"version\\\": 4, \\\"3100\\\": 2, \\\"wine\\\": 6, \\\"served\\\": 7, \\\"flights\\\": 582, \\\"watered\\\": 1, \\\"down\\\": 119, \\\"somehow\\\": 11, \\\"right\\\": 185, \\\"bottles\\\": 5, \\\"rt\\\": 85, \\\"fleets\\\": 130, \\\"fleek\\\": 137, \\\"httptcodsdebodmel\\\": 1, \\\"looking\\\": 100, \\\"tomorrow\\\": 272, \\\"morning\\\": 142, \\\"from\\\": 1082, \\\"nashville\\\": 36, \\\"bna\\\": 24, \\\"fort\\\": 10, \\\"lauderdale\\\": 11, \\\"fll\\\": 46, \\\"2\\\": 583, \\\"wounded\\\": 2, \\\"vets\\\": 1, \\\"stuck\\\": 151, \\\"hv\\\": 5, \\\"trouble\\\": 23, \\\"agent\\\": 239, \\\"hold\\\": 577, \\\"no\\\": 1323, \\\"answer\\\": 97, \\\"twitter\\\": 74, \\\"pls\\\": 50, \\\"respond\\\": 37, \\\"when\\\": 592, \\\"will\\\": 690, \\\"special\\\": 17, \\\"promotions\\\": 4, \\\"departing\\\": 18, \\\"newark\\\": 53, \\\"nj\\\": 9, \\\"st\\\": 17, \\\"johns\\\": 1, \\\"antigua\\\": 2, \\\"just\\\": 866, \\\"booked\\\": 156, \\\"reconsidering\\\": 2, \\\"decision\\\": 9, \\\"reading\\\": 6, \\\"tweet\\\": 70, \\\"slc\\\": 14, \\\"419\\\": 1, \\\"luckily\\\": 8, \\\"transfer\\\": 19, \\\"has\\\": 439, \\\"maintenance\\\": 44, \\\"issues\\\": 111, \\\"still\\\": 511, \\\"delayed\\\": 476, \\\"so\\\": 803, \\\"didnt\\\": 178, \\\"miss\\\": 144, \\\"let\\\": 176, \\\"me\\\": 1728, \\\"assure\\\": 2, \\\"travel\\\": 219, \\\"4h2m\\\": 1, \\\"5h2m\\\": 1, \\\"timezones\\\": 1, \\\"accuratetraveltimes\\\": 1, \\\"3rdtimethishashappened\\\": 1, \\\"httptcoe0c9bi09cf\\\": 1, \\\"trying\\\": 318, \\\"get\\\": 1190, \\\"san\\\": 71, \\\"juan\\\": 14, \\\"chicago\\\": 72, \\\"ohare\\\": 17, \\\"having\\\": 99, \\\"lots\\\": 26, \\\"problems\\\": 182, \\\"may\\\": 64, \\\"standby\\\": 45, \\\"15\\\": 87, \\\"managed\\\": 7, \\\"lose\\\": 42, \\\"bag\\\": 454, \\\"really\\\": 282, \\\"happy\\\": 76, \\\"20\\\": 90, \\\"hs\\\": 1, \\\"students\\\": 3, \\\"ithaca\\\": 1, \\\"ny\\\": 27, \\\"miami\\\": 47, \\\"flts\\\": 7, \\\"xld\\\": 1, \\\"u\\\": 291, \\\"wont\\\": 159, \\\"rebook\\\": 115, \\\"kids\\\": 64, \\\"home\\\": 269, \\\"use\\\": 133, \\\"carrier\\\": 9, \\\"alliance\\\": 7, \\\"rulesshouldbend\\\": 1, \\\"would\\\": 495, \\\"anything\\\": 124, \\\"tickets\\\": 112, \\\"vegas\\\": 82, \\\"imagine\\\": 18, \\\"dragons\\\": 17, \\\"much\\\": 206, \\\"free\\\": 115, \\\"tv\\\": 34, \\\"watching\\\": 15, \\\"daytona\\\": 4, \\\"500\\\": 11, \\\"boss\\\": 5, \\\"httptcosbgbn7ouxy\\\": 1, \\\"can\\\": 988, \\\"nexus\\\": 8, \\\"any\\\": 391, \\\"crossing\\\": 1, \\\"via\\\": 98, \\\"air\\\": 128, \\\"car\\\": 64, \\\"or\\\": 441, \\\"boat\\\": 2, \\\"she\\\": 193, \\\"only\\\": 292, \\\"weighed\\\": 1, \\\"455\\\": 2, \\\"its\\\": 559, \\\"cool\\\": 58, \\\"bags\\\": 237, \\\"take\\\": 243, \\\"bit\\\": 23, \\\"longer\\\": 53, \\\"dont\\\": 441, \\\"give\\\": 154, \\\"baggage\\\": 199, \\\"blue\\\": 43, \\\"ballsturn\\\": 1, \\\"carousel\\\": 13, \\\"tell\\\": 136, \\\"coming\\\": 65, \\\"then\\\": 294, \\\"letting\\\": 24, \\\"dm\\\": 225, \\\"fsz4yo\\\": 1, \\\"denver\\\": 73, \\\"phoenix\\\": 21, \\\"think\\\": 138, \\\"were\\\": 338, \\\"finally\\\": 117, \\\"getting\\\": 219, \\\"ready\\\": 33, \\\"off\\\": 273, \\\"might\\\": 68, \\\"possibly\\\": 13, \\\"worst\\\": 217, \\\"airline\\\": 355, \\\"ever\\\": 207, \\\"brush\\\": 1, \\\"up\\\": 668, \\\"customer\\\": 666, \\\"sorude\\\": 1, \\\"could\\\": 213, \\\"beginning\\\": 6, \\\"bluetiful\\\": 1, \\\"relationship\\\": 5, \\\"lifeneedsfrosting\\\": 1, \\\"youll\\\": 20, \\\"hearing\\\": 12, \\\"many\\\": 93, \\\"others\\\": 24, \\\"know\\\": 321, \\\"stopping\\\": 3, \\\"non\\\": 25, \\\"stop\\\": 80, \\\"atl\\\": 31, \\\"hartford\\\": 6, \\\"ct\\\": 4, \\\"as\\\": 444, \\\"april\\\": 14, \\\"there\\\": 519, \\\"way\\\": 305, \\\"add\\\": 75, \\\"known\\\": 15, \\\"traveler\\\": 20, \\\"number\\\": 220, \\\"an\\\": 881, \\\"existing\\\": 9, \\\"reservation\\\": 147, \\\"online\\\": 173, \\\"why\\\": 522, \\\"updates\\\": 40, \\\"dot\\\": 5, \\\"fares\\\": 16, \\\"london\\\": 10, \\\"us\\\": 611, \\\"last\\\": 266, \\\"week\\\": 102, \\\"wifi\\\": 109, \\\"dcastl\\\": 1, \\\"route\\\": 25, \\\"some\\\": 183, \\\"thank\\\": 541, \\\"truly\\\": 13, \\\"appreciate\\\": 100, \\\"118\\\": 1, \\\"boston\\\": 74, \\\"sitting\\\": 175, \\\"despite\\\": 31, \\\"mother\\\": 11, \\\"natures\\\": 1, \\\"best\\\": 162, \\\"efforts\\\": 6, \\\"southwestairs\\\": 2, \\\"goodhumored\\\": 1, \\\"folks\\\": 28, \\\"safely\\\": 15, \\\"area\\\": 26, \\\"heavily\\\": 5, \\\"affected\\\": 10, \\\"by\\\": 352, \\\"winter\\\": 28, \\\"storms\\\": 4, \\\"because\\\": 276, \\\"wearing\\\": 5, \\\"truebluecolors\\\": 1, \\\"httptcocrfrwpc1sx\\\": 1, \\\"took\\\": 82, \\\"bwi\\\": 39, \\\"plane\\\": 562, \\\"stl\\\": 11, \\\"promised\\\": 15, \\\"replacement\\\": 7, \\\"late\\\": 374, \\\"flightr\\\": 136, \\\"25\\\": 70, \\\"thats\\\": 202, \\\"awesome\\\": 113, \\\"library\\\": 1, \\\"crew\\\": 202, \\\"member\\\": 50, \\\"40\\\": 58, \\\"ago\\\": 120, \\\"they\\\": 626, \\\"landed\\\": 73, \\\"here\\\": 257, \\\"gate\\\": 458, \\\"hope\\\": 124, \\\"selfie\\\": 8, \\\"stick\\\": 9, \\\"today\\\": 361, \\\"goingtovegas\\\": 1, \\\"premium\\\": 16, \\\"pay\\\": 123, \\\"30\\\": 109, \\\"decent\\\": 6, \\\"slowfi\\\": 1, \\\"cancelled\\\": 941, \\\"flightled\\\": 448, \\\"call\\\": 453, \\\"arent\\\": 43, \\\"accepting\\\": 7, \\\"calls\\\": 50, \\\"reschedule\\\": 33, \\\"incompetent\\\": 14, \\\"maybe\\\": 65, \\\"supervisor\\\": 39, \\\"find\\\": 133, \\\"international\\\": 50, \\\"checkin\\\": 53, \\\"ftl\\\": 1, \\\"hasnt\\\": 28, \\\"moved\\\": 34, \\\"yet\\\": 141, \\\"employees\\\": 79, \\\"picked\\\": 17, \\\"100\\\": 46, \\\"pizza\\\": 1, \\\"all\\\": 567, \\\"these\\\": 61, \\\"planes\\\": 92, \\\"going\\\": 282, \\\"usairwaysfail\\\": 17, \\\"httptcojn3v3k3qgv\\\": 1, \\\"explain\\\": 26, \\\"whole\\\": 41, \\\"story\\\": 23, \\\"should\\\": 286, \\\"been\\\": 778, \\\"earlier\\\": 83, \\\"us1937\\\": 1, \\\"honestly\\\": 8, \\\"ruining\\\": 12, \\\"fucking\\\": 22, \\\"life\\\": 52, \\\"never\\\": 282, \\\"again\\\": 336, \\\"every\\\": 100, \\\"search\\\": 6, \\\"logs\\\": 1, \\\"gives\\\": 28, \\\"error\\\": 44, \\\"message\\\": 66, \\\"about\\\": 464, \\\"book\\\": 162, \\\"different\\\": 83, \\\"card\\\": 72, \\\"sounds\\\": 11, \\\"like\\\": 374, \\\"dj\\\": 1, \\\"scratching\\\": 2, \\\"normal\\\": 10, \\\"eventually\\\": 14, \\\"new\\\": 240, \\\"entertainment\\\": 20, \\\"fee\\\": 62, \\\"funny\\\": 21, \\\"both\\\": 65, \\\"mechanical\\\": 64, \\\"rotten\\\": 2, \\\"luck\\\": 33, \\\"row\\\": 55, \\\"collectively\\\": 1, \\\"friday\\\": 31, \\\"ive\\\": 303, \\\"over\\\": 359, \\\"3\\\": 287, \\\"hrs\\\": 207, \\\"issue\\\": 138, \\\"resolved\\\": 22, \\\"watch\\\": 26, \\\"parentthey\\\": 1, \\\"break\\\": 14, \\\"stroller\\\": 6, \\\"look\\\": 89, \\\"fine\\\": 39, \\\"print\\\": 14, \\\"said\\\": 170, \\\"havent\\\": 84, \\\"started\\\": 20, \\\"gave\\\": 65, \\\"25100\\\": 1, \\\"limit\\\": 9, \\\"nyc\\\": 58, \\\"waldorf\\\": 1, \\\"astoria\\\": 1, \\\"outfit\\\": 1, \\\"searching\\\": 4, \\\"1\\\": 156, \\\"offered\\\": 35, \\\"bc\\\": 94, \\\"seg\\\": 3, \\\"isnt\\\": 91, \\\"available\\\": 99, \\\"lies\\\": 9, \\\"falseadvertising\\\": 1, \\\"rudeness\\\": 4, \\\"poor\\\": 73, \\\"customers\\\": 169, \\\"job\\\": 72, \\\"requirement\\\": 4, \\\"28hrs\\\": 1, \\\"even\\\": 261, \\\"seen\\\": 33, \\\"suntoshi\\\": 1, \\\"airlines\\\": 142, \\\"military\\\": 14, \\\"airport\\\": 310, \\\"away\\\": 64, \\\"worries\\\": 26, \\\"minor\\\": 11, \\\"dealt\\\": 7, \\\"nicely\\\": 5, \\\"captain\\\": 22, \\\"2324\\\": 2, \\\"very\\\": 233, \\\"concerned\\\": 13, \\\"karen\\\": 7, \\\"riedel\\\": 1, \\\"rock\\\": 27, \\\"star\\\": 9, \\\"employee\\\": 30, \\\"miracle\\\": 3, \\\"worker\\\": 4, \\\"appreciated\\\": 36, \\\"her\\\": 171, \\\"489\\\": 2, \\\"589\\\": 1, \\\"before\\\": 187, \\\"board\\\": 95, \\\"what\\\": 587, \\\"2417\\\": 1, \\\"lot\\\": 57, \\\"professors\\\": 1, \\\"show\\\": 77, \\\"classwrite\\\": 1, \\\"midterm\\\": 1, \\\"boarding\\\": 173, \\\"0510\\\": 2, \\\"informs\\\": 1, \\\"he\\\": 132, \\\"exceed\\\": 2, \\\"the16\\\": 1, \\\"regulation\\\": 3, \\\"turned\\\": 18, \\\"around\\\": 59, \\\"incredible\\\": 10, \\\"joyadventuremom\\\": 1, \\\"breastfeeding\\\": 1, \\\"mommas\\\": 1, \\\"country\\\": 27, \\\"better\\\": 161, \\\"faster\\\": 15, \\\"response\\\": 187, \\\"long\\\": 165, \\\"140\\\": 10, \\\"characters\\\": 13, \\\"actually\\\": 74, \\\"screen\\\": 12, \\\"campilley\\\": 2, \\\"another\\\": 240, \\\"24\\\": 60, \\\"mins\\\": 107, \\\"transit\\\": 3, \\\"lax\\\": 104, \\\"extremely\\\": 32, \\\"unlikely\\\": 2, \\\"thinks\\\": 5, \\\"good\\\": 269, \\\"cs\\\": 22, \\\"everyone\\\": 72, \\\"through\\\": 201, \\\"4275\\\": 1, \\\"wait\\\": 289, \\\"httptcorxmjwoo7qi\\\": 1, \\\"wish\\\": 44, \\\"enjoying\\\": 5, \\\"luxurious\\\": 1, \\\"amount\\\": 16, \\\"leg\\\": 36, \\\"space\\\": 30, \\\"rn\\\": 2, \\\"tsa\\\": 37, \\\"1636\\\": 1, \\\"rep\\\": 81, \\\"wondering\\\": 18, \\\"other\\\": 175, \\\"4\\\": 259, \\\"four\\\": 30, \\\"joke\\\": 43, \\\"waited\\\": 50, \\\"unreliable\\\": 5, \\\"attendant\\\": 80, \\\"angel\\\": 3, \\\"415\\\": 3, \\\"kudos\\\": 28, \\\"6\\\": 93, \\\"first\\\": 230, \\\"seats\\\": 188, \\\"open\\\": 84, \\\"ua5097\\\": 1, \\\"upgrades\\\": 20, \\\"processed\\\": 2, \\\"agents\\\": 141, \\\"yyz\\\": 12, \\\"their\\\": 191, \\\"busy\\\": 43, \\\"httptco6kpyhcka9l\\\": 1, \\\"people\\\": 255, \\\"working\\\": 108, \\\"bso\\\": 1, \\\"midway\\\": 9, \\\"attentive\\\": 1, \\\"found\\\": 70, \\\"punta\\\": 4, \\\"cana\\\": 4, \\\"virginamerica\\\": 463, \\\"receive\\\": 21, \\\"reply\\\": 68, \\\"central\\\": 8, \\\"baggageissues\\\": 1, \\\"smh\\\": 18, \\\"bad\\\": 165, \\\"feel\\\": 47, \\\"ua63\\\": 1, \\\"madrid\\\": 4, \\\"arrived\\\": 46, \\\"mass\\\": 3, \\\"confusion\\\": 6, \\\"fro\\\": 2, \\\"ua\\\": 52, \\\"maryjo\\\": 1, \\\"rude\\\": 123, \\\"unhelpful\\\": 20, \\\"fortunemagazine\\\": 11, \\\"friendliest\\\": 3, \\\"lost\\\": 213, \\\"voucher\\\": 90, \\\"given\\\": 55, \\\"aeroport\\\": 1, \\\"jan\\\": 13, \\\"26\\\": 8, \\\"hello\\\": 31, \\\"confirmation\\\": 62, \\\"pass\\\": 88, \\\"numerous\\\": 4, \\\"half\\\": 65, \\\"though\\\": 85, \\\"pregnant\\\": 3, \\\"ladys\\\": 1, \\\"hoping\\\": 48, \\\"amppraying\\\": 1, \\\"hubbys\\\": 1, \\\"gets\\\": 33, \\\"ground\\\": 76, \\\"id\\\": 100, \\\"him\\\": 56, \\\"baby\\\": 24, \\\"cxed\\\": 1, \\\"almost\\\": 87, \\\"entire\\\": 38, \\\"east\\\": 11, \\\"coast\\\": 8, \\\"taking\\\": 74, \\\"traveling\\\": 53, \\\"need\\\": 495, \\\"nev\\\": 1, \\\"asap\\\": 34, \\\"45\\\": 67, \\\"min\\\": 160, \\\"someone\\\": 215, \\\"well\\\": 183, \\\"claim\\\": 80, \\\"imaginedragons\\\": 41, \\\"pick\\\": 44, \\\"destination\\\": 63, \\\"16\\\": 13, \\\"extra\\\": 85, \\\"vacation\\\": 62, \\\"messing\\\": 5, \\\"professional\\\": 13, \\\"redeempoints\\\": 1, \\\"packages\\\": 2, \\\"magically\\\": 2, \\\"gone\\\": 25, \\\"1001\\\": 2, \\\"felt\\\": 11, \\\"baitandswitch\\\": 1, \\\"dates\\\": 9, \\\"fly\\\": 338, \\\"go\\\": 269, \\\"past\\\": 66, \\\"august\\\": 11, \\\"7\\\": 65, \\\"2015\\\": 28, \\\"second\\\": 46, \\\"pic\\\": 10, \\\"cdg\\\": 1, \\\"held\\\": 28, \\\"hourdelay\\\": 1, \\\"multipledooropeningandclosing\\\": 1, \\\"dangerofgettingsnowedin\\\": 1, \\\"maam\\\": 1, \\\"doors\\\": 11, \\\"close\\\": 18, \\\"10\\\": 94, \\\"prior\\\": 10, \\\"departure\\\": 81, \\\"laughter\\\": 1, \\\"misplaced\\\": 5, \\\"36\\\": 10, \\\"hr\\\": 55, \\\"where\\\": 154, \\\"1000\\\": 9, \\\"stuff\\\": 22, \\\"americanairlines\\\": 26, \\\"unamericanairlines\\\": 1, \\\"hi\\\": 87, \\\"clinicpolly\\\": 1, \\\"already\\\": 160, \\\"responded\\\": 12, \\\"8uxzj2\\\": 2, \\\"experience\\\": 179, \\\"wife\\\": 69, \\\"90\\\": 26, \\\"minutesi\\\": 1, \\\"weather\\\": 271, \\\"insane\\\": 10, \\\"customerservice\\\": 32, \\\"customerloyalty\\\": 1, \\\"meetings\\\": 9, \\\"flighted\\\": 200, \\\"800\\\": 40, \\\"nothing\\\": 135, \\\"please\\\": 507, \\\"want\\\": 233, \\\"222\\\": 5, \\\"930\\\": 3, \\\"3458\\\": 1, \\\"trip\\\": 182, \\\"314505529\\\": 1, \\\"flying\\\": 282, \\\"doesnt\\\": 155, \\\"mean\\\": 50, \\\"precheck\\\": 13, \\\"ktn\\\": 9, \\\"linked\\\": 4, \\\"account\\\": 66, \\\"phl\\\": 100, \\\"9\\\": 38, \\\"cover\\\": 21, \\\"n366sw\\\": 1, \\\"luv\\\": 34, \\\"httptcowqzztiemx0\\\": 1, \\\"making\\\": 98, \\\"things\\\": 56, \\\"flow\\\": 2, \\\"smoothly\\\": 4, \\\"keeping\\\": 22, \\\"positive\\\": 8, \\\"chairman\\\": 12, \\\"preferred\\\": 19, \\\"518758\\\": 1, \\\"lifetime\\\": 7, \\\"miles\\\": 135, \\\"reward\\\": 12, \\\"firstclass\\\": 5, \\\"usual\\\": 11, \\\"families\\\": 6, \\\"early\\\": 81, \\\"young\\\": 8, \\\"american\\\": 70, \\\"parent\\\": 3, \\\"jh\\\": 9, \\\"reaching\\\": 7, \\\"able\\\": 112, \\\"assistance\\\": 49, \\\"70\\\": 9, \\\"reservations\\\": 62, \\\"line\\\": 162, \\\"business\\\": 105, \\\"email\\\": 210, \\\"cust\\\": 54, \\\"care\\\": 133, \\\"offering\\\": 25, \\\"emailed\\\": 18, \\\"back\\\": 473, \\\"sweet\\\": 15, \\\"rockies\\\": 1, \\\"airplanemodewason\\\": 1, \\\"flt\\\": 129, \\\"1202\\\": 1, \\\"priv\\\": 1, \\\"chat\\\": 8, \\\"reroute\\\": 13, \\\"effort\\\": 10, \\\"credit\\\": 104, \\\"due\\\": 221, \\\"795\\\": 2, \\\"instead\\\": 88, \\\"8\\\": 67, \\\"fwiw\\\": 2, \\\"loweredexpectations\\\": 1, \\\"train\\\": 20, \\\"lease\\\": 1, \\\"somewhat\\\": 2, \\\"empathetic\\\": 1, \\\"monika\\\": 1, \\\"mwa\\\": 1, \\\"pr\\\": 13, \\\"lesson\\\": 11, \\\"front\\\": 30, \\\"wheels\\\": 8, \\\"locked\\\": 2, \\\"dream\\\": 8, \\\"httptcooa2drfaoq2\\\": 1, \\\"httptcolwwdac2khx\\\": 1, \\\"boarded\\\": 44, \\\"au1066\\\": 1, \\\"vcp\\\": 1, \\\"called\\\": 116, \\\"theyd\\\": 8, \\\"136\\\": 8, \\\"hung\\\": 80, \\\"saying\\\": 57, \\\"inflight\\\": 34, \\\"hotel\\\": 130, \\\"hang\\\": 29, \\\"dfw\\\": 127, \\\"delays\\\": 127, \\\"aa\\\": 185, \\\"team\\\": 95, \\\"manchester\\\": 4, \\\"uk\\\": 23, \\\"wedding\\\": 12, \\\"chosen\\\": 2, \\\"ua3774\\\": 2, \\\"explanation\\\": 21, \\\"more\\\": 362, \\\"norfolk\\\": 3, \\\"renting\\\": 3, \\\"desperately\\\": 6, \\\"moms\\\": 9, \\\"callback\\\": 17, \\\"didn't\\\": 6, \\\"little\\\": 66, \\\"surprised\\\": 12, \\\"bird\\\": 13, \\\"b15\\\": 2, \\\"den\\\": 37, \\\"kc\\\": 4, \\\"whats\\\": 142, \\\"monday\\\": 45, \\\"evening\\\": 23, \\\"system\\\": 121, \\\"always\\\": 94, \\\"hangs\\\": 21, \\\"daipresident\\\": 1, \\\"website\\\": 135, \\\"correct\\\": 37, \\\"info\\\": 127, \\\"key\\\": 7, \\\"west\\\": 11, \\\"timei\\\": 1, \\\"run\\\": 42, \\\"mad\\\": 15, \\\"httptco4ojrsdwpkk\\\": 2, \\\"gary\\\": 4, \\\"who\\\": 194, \\\"serving\\\": 9, \\\"true\\\": 26, \\\"makes\\\": 55, \\\"delayedl\\\": 1, \\\"sw\\\": 44, \\\"forever\\\": 16, \\\"expedite\\\": 2, \\\"3526665682\\\": 1, \\\"rerouted\\\": 10, \\\"snowy\\\": 4, \\\"figure\\\": 32, \\\"dealing\\\": 24, \\\"troubles\\\": 7, \\\"apologies\\\": 16, \\\"unfortunate\\\": 6, \\\"situation\\\": 31, \\\"date\\\": 29, \\\"suppose\\\": 14, \\\"land\\\": 28, \\\"register\\\": 4, \\\"dog\\\": 11, \\\"class\\\": 106, \\\"ticket\\\": 217, \\\"sfo\\\": 88, \\\"gt\\\": 29, \\\"dulles\\\": 10, \\\"queue\\\": 10, \\\"advise\\\": 13, \\\"start\\\": 75, \\\"5xweekly\\\": 1, \\\"a319\\\": 2, \\\"dallas\\\": 72, \\\"dallaslovefield\\\": 4, \\\"28apr\\\": 1, \\\"avgeek\\\": 21, \\\"flew\\\": 40, \\\"terminal\\\": 54, \\\"day\\\": 285, \\\"frustrating\\\": 49, \\\"responding\\\": 26, \\\"left\\\": 155, \\\"something\\\": 82, \\\"landing\\\": 53, \\\"night\\\": 132, \\\"responsible\\\": 5, \\\"adult\\\": 1, \\\"ty\\\": 12, \\\"appropriate\\\": 5, \\\"ask\\\": 46, \\\"public\\\": 13, \\\"hence\\\": 8, \\\"such\\\": 47, \\\"hassle\\\": 7, \\\"placed\\\": 7, \\\"itin\\\": 2, \\\"expire\\\": 6, \\\"227just\\\": 1, \\\"logged\\\": 4, \\\"into\\\": 150, \\\"acctits\\\": 1, \\\"released\\\": 5, \\\"inv\\\": 1, \\\"belfast\\\": 2, \\\"hug\\\": 3, \\\"unmissable\\\": 1, \\\"bushug\\\": 1, \\\"format\\\": 1, \\\"impact\\\": 3, \\\"busads\\\": 1, \\\"thinkbus\\\": 1, \\\"belfastairport\\\": 1, \\\"httptcoavbdstjujs\\\": 1, \\\"frozen\\\": 10, \\\"pipes\\\": 1, \\\"597\\\": 3, \\\"connection\\\": 137, \\\"possible\\\": 57, \\\"following\\\": 35, \\\"replied\\\": 3, \\\"andor\\\": 5, \\\"httpstcocaf2cx3gfi\\\": 1, \\\"coin\\\": 1, \\\"understand\\\": 94, \\\"higher\\\": 11, \\\"volume\\\": 19, \\\"unacceptable\\\": 79, \\\"albertbreer\\\": 1, \\\"complain\\\": 12, \\\"reminder\\\": 7, \\\"228\\\": 5, \\\"we'll\\\": 4, \\\"tweeting\\\": 18, \\\"point\\\": 68, \\\"whether\\\": 8, \\\"initial\\\": 9, \\\"booking\\\": 136, \\\"airways\\\": 80, \\\"metal\\\": 7, \\\"anywhere\\\": 22, \\\"followed\\\": 22, \\\"dmd\\\": 17, \\\"while\\\": 83, \\\"us5235\\\": 2, \\\"location\\\": 6, \\\"1k\\\": 31, \\\"switch\\\": 30, \\\"delta\\\": 97, \\\"terrible\\\": 89, \\\"describe\\\": 3, \\\"usair\\\": 41, \\\"cc\\\": 19, \\\"stated\\\": 9, \\\"charged\\\": 32, \\\"ski\\\": 5, \\\"cost\\\": 53, \\\"check\\\": 237, \\\"contains\\\": 2, \\\"pair\\\": 8, \\\"skis\\\": 5, \\\"poles\\\": 1, \\\"world\\\": 39, \\\"record\\\": 29, \\\"most\\\": 69, \\\"year\\\": 90, \\\"come\\\": 105, \\\"indianapolis\\\": 4, \\\"6475\\\": 1, \\\"looks\\\": 50, \\\"stranded\\\": 73, \\\"41cgqueen\\\": 1, \\\"clt\\\": 86, \\\"vows\\\": 1, \\\"smoothtransition\\\": 1, \\\"cabin\\\": 36, \\\"select\\\": 20, \\\"behind\\\": 25, \\\"selected\\\": 5, \\\"disappointed\\\": 90, \\\"group\\\": 39, \\\"clients\\\": 8, \\\"after2\\\": 1, \\\"holding\\\": 38, \\\"trading\\\": 3, \\\"short\\\": 25, \\\"term\\\": 7, \\\"sad\\\": 35, \\\"previous\\\": 15, \\\"loyal\\\": 45, \\\"httpstcodfmvmibh4x\\\": 1, \\\"wasting\\\": 13, \\\"money\\\": 86, \\\"arrive\\\": 45, \\\"hooking\\\": 2, \\\"tampa\\\": 14, \\\"grateful\\\": 5, \\\"businesstrip\\\": 1, \\\"next\\\": 207, \\\"exactly\\\": 16, \\\"oh\\\": 69, \\\"gosh\\\": 3, \\\"seriously\\\": 71, \\\"basically\\\": 10, \\\"stole\\\": 6, \\\"glasses\\\": 4, \\\"drive\\\": 38, \\\"see\\\": 237, \\\"classes\\\": 3, \\\"theyre\\\": 44, \\\"answering\\\": 28, \\\"thanksjetblue\\\": 1, \\\"hoursat\\\": 1, \\\"foxnews\\\": 2, \\\"cnn\\\": 8, \\\"msnbc\\\": 2, \\\"idea\\\": 54, \\\"overflowed\\\": 2, \\\"toilet\\\": 5, \\\"plumber\\\": 1, \\\"great\\\": 295, \\\"multiplier\\\": 1, \\\"price\\\": 34, \\\"equal\\\": 3, \\\"transatlantic\\\": 2, \\\"deleted\\\": 4, \\\"wonderful\\\": 27, \\\"swooped\\\": 1, \\\"helpfaith\\\": 1, \\\"restored\\\": 1, \\\"ones\\\": 19, \\\"easily\\\": 12, \\\"ridiculous\\\": 77, \\\"spend\\\": 23, \\\"company\\\": 75, \\\"swag\\\": 2, \\\"ijustwanttosleep\\\": 1, \\\"thx\\\": 99, \\\"italy\\\": 3, \\\"visit\\\": 16, \\\"relatives\\\": 3, \\\"house\\\": 12, \\\"dad\\\": 10, \\\"passed\\\": 12, \\\"heard\\\": 49, \\\"httptcoqdebyahqfm\\\": 1, \\\"speaking\\\": 16, \\\"skateboards\\\": 1, \\\"bagage\\\": 4, \\\"payment\\\": 9, \\\"needed\\\": 43, \\\"list\\\": 28, \\\"1st\\\": 87, \\\"statusmatchpaidoff\\\": 1, \\\"httptcoatfrkp6goy\\\": 1, \\\"forth\\\": 5, \\\"between\\\": 40, \\\"lines\\\": 23, \\\"skycap\\\": 1, \\\"finds\\\": 3, \\\"solution\\\": 15, \\\"keeps\\\": 25, \\\"slowing\\\": 2, \\\"fault\\\": 39, \\\"southwest\\\": 88, \\\"mine\\\": 25, \\\"dmed\\\": 18, \\\"24th\\\": 6, \\\"telling\\\": 51, \\\"itll\\\": 5, \\\"25th\\\": 2, \\\"compensation\\\": 35, \\\"done\\\": 116, \\\"log\\\": 10, \\\"view\\\": 17, \\\"specific\\\": 11, \\\"takes\\\": 29, \\\"login\\\": 5, \\\"page\\\": 26, \\\"chance\\\": 71, \\\"allowing\\\": 14, \\\"reflight\\\": 47, \\\"weekend\\\": 29, \\\"impending\\\": 2, \\\"storm\\\": 31, \\\"passbook\\\": 26, \\\"integration\\\": 3, \\\"it'll\\\": 2, \\\"streamline\\\": 1, \\\"commute\\\": 1, \\\"fran\\\": 4, \\\"departed\\\": 10, \\\"awaiting\\\": 6, \\\"inbound\\\": 11, \\\"stay\\\": 57, \\\"overnight\\\": 27, \\\"nice\\\": 112, \\\"helpful\\\": 95, \\\"attendants\\\": 53, \\\"nasty\\\": 10, \\\"employ\\\": 2, \\\"whyareyouyelling\\\": 1, \\\"charlotte\\\": 61, \\\"nc\\\": 14, \\\"debating\\\": 1, \\\"50\\\": 48, \\\"minute\\\": 46, \\\"tarmac\\\": 78, \\\"leaves\\\": 15, \\\"shopping\\\": 6, \\\"say\\\": 100, \\\"duty\\\": 4, \\\"mr\\\": 9, \\\"shes\\\": 29, \\\"thought\\\": 42, \\\"detail\\\": 4, \\\"extravaganza\\\": 1, \\\"dobetter\\\": 5, \\\"httptcov8pvphmtzc\\\": 1, \\\"quick\\\": 42, \\\"glad\\\": 45, \\\"sorry\\\": 91, \\\"homeless\\\": 3, \\\"secure\\\": 5, \\\"definitely\\\": 20, \\\"catch\\\": 24, \\\"father\\\": 9, \\\"loved\\\": 17, \\\"panam\\\": 1, \\\"onei\\\": 1, \\\"stock\\\": 4, \\\"rating\\\": 2, \\\"lowered\\\": 4, \\\"vetr\\\": 2, \\\"inc\\\": 2, \\\"jblu\\\": 11, \\\"dakota\\\": 2, \\\"financial\\\": 3, \\\"news\\\": 25, \\\"httptcoqw2ebeemvg\\\": 1, \\\"nope\\\": 27, \\\"174\\\": 3, \\\"supposed\\\": 81, \\\"leave\\\": 100, \\\"647\\\": 1, \\\"apparently\\\": 33, \\\"pull\\\": 10, \\\"spoke\\\": 26, \\\"werent\\\": 22, \\\"city\\\": 39, \\\"big\\\": 62, \\\"fan\\\": 16, \\\"crap\\\": 12, \\\"channels\\\": 6, \\\"worthless\\\": 6, \\\"suck\\\": 43, \\\"shut\\\": 6, \\\"companion\\\": 37, \\\"w\\\": 138, \\\"points\\\": 48, \\\"cash\\\": 7, \\\"315\\\": 2, \\\"unreal\\\": 12, \\\"nightmare\\\": 19, \\\"end\\\": 45, \\\"ferrissalameh\\\": 1, \\\"jetblues\\\": 25, \\\"speedy\\\": 4, \\\"rebooked\\\": 125, \\\"bus\\\": 16, \\\"portland\\\": 10, \\\"maine\\\": 2, \\\"charge\\\": 62, \\\"original\\\": 32, \\\"aruba\\\": 4, \\\"lack\\\": 51, \\\"consideration\\\": 5, \\\"announcement\\\": 12, \\\"544pm\\\": 1, \\\"guess\\\": 52, \\\"completed\\\": 3, \\\"form\\\": 42, \\\"doubt\\\": 7, \\\"responsibility\\\": 5, \\\"unfair\\\": 1, \\\"h\\\": 5, \\\"hire\\\": 18, \\\"them\\\": 233, \\\"guy\\\": 42, \\\"httptcoclvlhfguzw\\\": 1, \\\"battierccipuppy\\\": 2, \\\"puppy\\\": 2, \\\"cute\\\": 5, \\\"forward\\\": 45, \\\"high\\\": 33, \\\"five\\\": 15, \\\"ey\\\": 6, \\\"define\\\": 7, \\\"controllableirregularity\\\": 1, \\\"handle\\\": 35, \\\"thousands\\\": 4, \\\"velcro\\\": 1, \\\"notified\\\": 18, \\\"bs\\\": 22, \\\"airportcardio\\\": 1, \\\"cannot\\\": 50, \\\"remove\\\": 8, \\\"pound\\\": 3, \\\"otherwise\\\": 12, \\\"200\\\": 54, \\\"flier\\\": 7, \\\"years\\\": 40, \\\"patient\\\": 16, \\\"618\\\": 2, \\\"until\\\": 103, \\\"607\\\": 1, \\\"horrific\\\": 2, \\\"airplane\\\": 23, \\\"gj\\\": 5, \\\"pre\\\": 12, \\\"showing\\\": 25, \\\"passes\\\": 17, \\\"steps\\\": 7, \\\"machine\\\": 6, \\\"losing\\\": 25, \\\"six\\\": 12, \\\"direct\\\": 78, \\\"manage\\\": 9, \\\"i'm\\\": 21, \\\"depends\\\": 2, \\\"vibe\\\": 1, \\\"fair\\\": 17, \\\"enough\\\": 62, \\\"upset\\\": 34, \\\"tuesday\\\": 34, \\\"evidence\\\": 1, \\\"it's\\\": 12, \\\"ils\\\": 1, \\\"cll\\\": 1, \\\"wouldnt\\\": 49, \\\"tag\\\": 20, \\\"7am\\\": 9, \\\"standing\\\": 18, \\\"hell\\\": 22, \\\"virginatlantic\\\": 9, \\\"ice\\\": 22, \\\"httptco45ktssk18j\\\": 1, \\\"ok\\\": 93, \\\"few\\\": 58, \\\"weeks\\\": 69, \\\"dca\\\": 92, \\\"deplane\\\": 12, \\\"level\\\": 17, \\\"expect\\\": 46, \\\"skillful\\\": 1, \\\"excuses\\\": 4, \\\"flightness\\\": 1, \\\"catering\\\": 19, \\\"snafu\\\": 1, \\\"httptcoypvpvdltys\\\": 1, \\\"worry\\\": 13, \\\"ill\\\": 150, \\\"sending\\\": 31, \\\"letter\\\": 28, \\\"twice\\\": 61, \\\"wyou\\\": 4, \\\"guysfor\\\": 2, \\\"malhoit\\\": 1, \\\"least\\\": 83, \\\"went\\\": 66, \\\"0\\\": 13, \\\"dividend\\\": 26, \\\"accidentally\\\": 4, \\\"listed\\\": 11, \\\"newly\\\": 2, \\\"married\\\": 2, \\\"name\\\": 85, \\\"opposed\\\": 2, \\\"legal\\\": 5, \\\"ah\\\": 9, \\\"3hrs\\\": 10, \\\"dead\\\": 11, \\\"refund\\\": 131, \\\"kept\\\": 26, \\\"que\\\": 2, \\\"yessir\\\": 1, \\\"yourlocalnyer\\\": 1, \\\"rob\\\": 1, \\\"sunny\\\": 9, \\\"mexico\\\": 19, \\\"pushed\\\": 8, \\\"aaron\\\": 1, \\\"office\\\": 22, \\\"helping\\\": 41, \\\"literally\\\": 28, \\\"hes\\\": 25, \\\"amazing\\\": 89, \\\"mission\\\": 5, \\\"accomplished\\\": 3, \\\"11\\\": 31, \\\"ur\\\": 72, \\\"says\\\": 134, \\\"outofbusiness\\\": 1, \\\"simple\\\": 9, \\\"google\\\": 5, \\\"tells\\\": 19, \\\"difficult\\\": 9, \\\"especially\\\": 19, \\\"staring\\\": 2, \\\"empty\\\": 38, \\\"overhead\\\": 27, \\\"room\\\": 45, \\\"contact\\\": 84, \\\"human\\\": 38, \\\"apology\\\": 40, \\\"yucki\\\": 1, \\\"read\\\": 33, \\\"soon\\\": 59, \\\"httptco9r9omzqavi\\\": 1, \\\"super\\\": 37, \\\"reach\\\": 43, \\\"questions\\\": 19, \\\"okie\\\": 1, \\\"doke\\\": 2, \\\"knowing\\\": 11, \\\"fix\\\": 85, \\\"swiss\\\": 2, \\\"option\\\": 62, \\\"type\\\": 16, \\\"353\\\": 1, \\\"professorpaul15\\\": 2, \\\"happens\\\": 39, \\\"preparation\\\": 1, \\\"inexcusable\\\": 7, \\\"depending\\\": 2, \\\"model\\\": 11, \\\"switched\\\": 18, \\\"trips\\\": 18, \\\"ua4646\\\": 1, \\\"223\\\": 9, \\\"res\\\": 15, \\\"0167560070877\\\": 1, \\\"fsqthg\\\": 1, \\\"forgot\\\": 18, \\\"ksml\\\": 1, \\\"la\\\": 41, \\\"under\\\": 38, \\\"mark\\\": 6, \\\"e9\\\": 1, \\\"las\\\": 42, \\\"tonight\\\": 136, \\\"entertaining\\\": 2, \\\"flyfi\\\": 13, \\\"plus\\\": 50, \\\"couldnt\\\": 96, \\\"access\\\": 32, \\\"abc\\\": 7, \\\"spent\\\": 43, \\\"19\\\": 8, \\\"oscars\\\": 18, \\\"scanned\\\": 3, \\\"final\\\": 19, \\\"urgent\\\": 3, \\\"horrid\\\": 4, \\\"automatically\\\": 11, \\\"shouldnt\\\": 34, \\\"sweeps\\\": 1, \\\"link\\\": 61, \\\"b\\\": 28, \\\"httptconofg0tqhyn\\\": 1, \\\"connectors\\\": 1, \\\"worstairlineever\\\": 7, \\\"discount\\\": 9, \\\"award\\\": 41, \\\"policy\\\": 66, \\\"holders\\\": 7, \\\"seeing\\\": 11, \\\"chart\\\": 2, \\\"specials\\\": 2, \\\"puerto\\\": 10, \\\"rico\\\": 7, \\\"besides\\\": 5, \\\"charging\\\": 15, \\\"originally\\\": 14, \\\"paid\\\": 85, \\\"emails\\\": 20, \\\"less\\\": 61, \\\"don't\\\": 9, \\\"we're\\\": 6, \\\"automated\\\": 35, \\\"sju\\\": 13, \\\"several\\\": 30, \\\"tough\\\": 12, \\\"absolutely\\\": 27, \\\"staff\\\": 167, \\\"happening\\\": 22, \\\"lawyer\\\": 1, \\\"enjoy\\\": 19, \\\"wrath\\\": 1, \\\"probably\\\": 30, \\\"cheaper\\\": 12, \\\"airfare\\\": 8, \\\"leaving\\\": 72, \\\"outstanding\\\": 12, \\\"nycjfk\\\": 1, \\\"mountains\\\": 2, \\\"francisco\\\": 8, \\\"newburgh\\\": 1, \\\"relate\\\": 14, \\\"flightd\\\": 21, \\\"passengers\\\": 173, \\\"yr\\\": 21, \\\"question\\\": 56, \\\"purchased\\\": 17, \\\"main\\\": 17, \\\"xt\\\": 2, \\\"f1571aus\\\": 2, \\\"rescheduled\\\": 27, \\\"1600\\\": 4, \\\"regular\\\": 7, \\\"multiple\\\": 27, \\\"attempts\\\": 1, \\\"submit\\\": 6, \\\"sucked\\\": 5, \\\"crappy\\\": 13, \\\"layover\\\": 28, \\\"subpar\\\": 5, \\\"palm\\\": 13, \\\"springs\\\": 10, \\\"beat\\\": 8, \\\"platinum\\\": 31, \\\"phones\\\": 24, \\\"290\\\": 1, \\\"c12\\\": 1, \\\"efficient\\\": 3, \\\"layout\\\": 1, \\\"kiosksbag\\\": 1, \\\"drop\\\": 26, \\\"definition\\\": 4, \\\"additional\\\": 16, \\\"friendly\\\": 26, \\\"elsewhere\\\": 9, \\\"curious\\\": 8, \\\"competition\\\": 4, \\\"awful\\\": 54, \\\"managers\\\": 3, \\\"write\\\": 13, \\\"without\\\": 96, \\\"4hr\\\": 3, \\\"means\\\": 33, \\\"thankful\\\": 6, \\\"beautiful\\\": 13, \\\"ton\\\": 7, \\\"wsj\\\": 12, \\\"journal\\\": 14, \\\"digital\\\": 6, \\\"httptcoucf0b0bq8r\\\": 1, \\\"also\\\": 123, \\\"speak\\\": 87, \\\"14hrs\\\": 1, \\\"noone\\\": 3, \\\"honeymoon\\\": 8, \\\"3months\\\": 1, \\\"phil\\\": 4, \\\"stt\\\": 5, \\\"ferry\\\": 3, \\\"john\\\": 7, \\\"lodging\\\": 3, \\\"housing\\\": 3, \\\"destroyed\\\": 4, \\\"gtgtgt\\\": 1, \\\"progress\\\": 6, \\\"askpaypal\\\": 4, \\\"anxious\\\": 5, \\\"flyer\\\": 22, \\\"contacting\\\": 14, \\\"address\\\": 41, \\\"written\\\": 6, \\\"unmonitored\\\": 2, \\\"forget\\\": 7, \\\"leadership\\\": 2, \\\"once\\\": 60, \\\"courrier\\\": 1, \\\"addressed\\\": 6, \\\"somewhere\\\": 13, \\\"completely\\\": 32, \\\"irritating\\\": 3, \\\"unable\\\": 28, \\\"god\\\": 16, \\\"horrendous\\\": 7, \\\"flown\\\": 36, \\\"48\\\": 7, \\\"svc\\\": 22, \\\"rule\\\": 5, \\\"fell\\\": 6, \\\"solve\\\": 5, \\\"problem\\\": 96, \\\"ba1551\\\": 1, \\\"anyone\\\": 99, \\\"friends\\\": 37, \\\"houston\\\": 50, \\\"flightedstill\\\": 1, \\\"answers\\\": 30, \\\"badcustomerservice\\\": 17, \\\"10voucherwhatajoke\\\": 1, \\\"thru\\\": 50, \\\"youve\\\": 52, \\\"ruined\\\": 20, \\\"pro\\\": 3, \\\"athletes\\\": 3, \\\"ability\\\": 5, \\\"prepare\\\": 2, \\\"race\\\": 6, \\\"bike\\\": 3, \\\"dr\\\": 4, \\\"577\\\": 1, \\\"speed\\\": 8, \\\"coffee\\\": 16, \\\"unscheduled\\\": 3, \\\"grand\\\": 8, \\\"piece\\\": 11, \\\"heart\\\": 8, \\\"follow\\\": 117, \\\"musicians\\\": 3, \\\"sensitive\\\": 3, \\\"safety\\\": 35, \\\"instruments\\\": 2, \\\"sfopdx\\\": 1, \\\"schedule\\\": 27, \\\"mia\\\": 24, \\\"located\\\": 10, \\\"5th\\\": 6, \\\"tracking\\\": 16, \\\"excellent\\\": 27, \\\"yall\\\": 72, \\\"shortly\\\": 6, \\\"1051\\\": 4, \\\"shows\\\": 25, \\\"355pm\\\": 1, \\\"seems\\\": 49, \\\"accurate\\\": 8, \\\"ua415\\\": 1, \\\"17th\\\": 2, \\\"exit\\\": 16, \\\"economy\\\": 13, \\\"zero\\\": 33, \\\"legroom\\\": 13, \\\"same\\\": 146, \\\"okc\\\": 10, \\\"theres\\\": 63, \\\"calling\\\": 68, \\\"connects\\\": 1, \\\"named\\\": 7, \\\"otis\\\": 2, \\\"ord\\\": 80, \\\"knows\\\": 24, \\\"thankfully\\\": 6, \\\"theyve\\\": 10, \\\"food\\\": 66, \\\"court\\\": 3, \\\"herewhen\\\": 1, \\\"update\\\": 99, \\\"posted\\\": 9, \\\"corporate\\\": 14, \\\"deal\\\": 44, \\\"rage\\\": 2, \\\"created\\\": 4, \\\"shitty\\\": 9, \\\"bullshit\\\": 8, \\\"pilots\\\": 45, \\\"unitedairlinessucks\\\": 2, \\\"awfully\\\": 1, \\\"send\\\": 87, \\\"alert\\\": 9, \\\"text\\\": 15, \\\"iahmnl\\\": 2, \\\"33115\\\": 1, \\\"returning\\\": 9, \\\"41715\\\": 1, \\\"advertising\\\": 5, \\\"fixing\\\": 6, \\\"3rd\\\": 27, \\\"series\\\": 3, \\\"old\\\": 74, \\\"561\\\": 3, \\\"lga\\\": 49, \\\"pbi\\\": 14, \\\"httptco4ktk2hsmgy\\\": 1, \\\"answered\\\": 19, \\\"q\\\": 3, \\\"hourflight\\\": 1, \\\"httptcosdm2wvr3zr\\\": 1, \\\"understandable\\\": 7, \\\"single\\\": 20, \\\"domestic\\\": 23, \\\"intl\\\": 18, \\\"crazy\\\": 31, \\\"resolution\\\": 13, \\\"prices\\\": 14, \\\"jacked\\\": 4, \\\"accept\\\": 13, \\\"talents\\\": 1, \\\"flyswa\\\": 2, \\\"antonio\\\": 4, \\\"barely\\\": 7, \\\"slept\\\": 8, \\\"10000\\\": 5, \\\"bonus\\\": 9, \\\"slapintheface\\\": 3, \\\"dullesairport\\\": 5, \\\"trust\\\": 15, \\\"those\\\": 72, \\\"offers\\\": 10, \\\"buytransfer\\\": 1, \\\"milesthe\\\": 1, \\\"expired\\\": 17, \\\"httptcozzps5ywve2\\\": 1, \\\"quote\\\": 2, \\\"terms\\\": 3, \\\"conditions\\\": 15, \\\"jetbluefail\\\": 2, \\\"routinely\\\": 1, \\\"screw\\\": 18, \\\"prefer\\\": 7, \\\"selfservice\\\": 1, \\\"talk\\\": 80, \\\"options\\\": 48, \\\"keep\\\": 126, \\\"4284322\\\": 1, \\\"updated\\\": 22, \\\"connections\\\": 34, \\\"jax\\\": 8, \\\"strandedattheairport\\\": 1, \\\"jt\\\": 5, \\\"aware\\\": 13, \\\"premier\\\": 19, \\\"closed\\\": 28, \\\"hmmm\\\": 3, \\\"deiced\\\": 3, \\\"haning\\\": 1, \\\"runway\\\": 53, \\\"clear\\\": 21, \\\"falling\\\": 5, \\\"incompetence\\\": 12, \\\"alex\\\": 2, \\\"his\\\": 74, \\\"tmrw\\\": 20, \\\"sucks\\\": 50, \\\"unitedsucks\\\": 8, \\\"looong\\\": 2, \\\"girl\\\": 10, \\\"gotta\\\": 13, \\\"bought\\\": 34, \\\"ex\\\": 2, \\\"boyfriend\\\": 7, \\\"girls\\\": 5, \\\"stat\\\": 5, \\\"opportunity\\\": 11, \\\"75\\\": 22, \\\"assist\\\": 22, \\\"flighting\\\": 35, \\\"snow\\\": 66, \\\"louis\\\": 6, \\\"cold\\\": 34, \\\"hub\\\": 5, \\\"welcome\\\": 17, \\\"vaileagle\\\": 1, \\\"offices\\\": 4, \\\"impossible\\\": 16, \\\"vouchers\\\": 27, \\\"headache\\\": 3, \\\"madness\\\": 4, \\\"httptcoq5a7jtki5k\\\": 1, \\\"peak\\\": 1, \\\"caucasity\\\": 1, \\\"httptcocsnrpvy9b9\\\": 1, \\\"messed\\\": 14, \\\"httptcooylgeao7y8\\\": 1, \\\"surprise\\\": 12, \\\"2330\\\": 1, \\\"hopefully\\\": 41, \\\"sleepless\\\": 1, \\\"sat\\\": 49, \\\"ramp\\\": 5, \\\"listening\\\": 19, \\\"center\\\": 19, \\\"seating\\\": 24, \\\"ragandisney\\\": 3, \\\"broke\\\": 17, \\\"advance\\\": 13, \\\"husband\\\": 29, \\\"seated\\\": 9, \\\"separately\\\": 3, \\\"6hr\\\": 1, \\\"happen\\\": 39, \\\"fail\\\": 90, \\\"handled\\\": 20, \\\"2033823312\\\": 1, \\\"waits\\\": 4, \\\"small\\\": 26, \\\"improvements\\\": 3, \\\"retains\\\": 1, \\\"program\\\": 19, \\\"win\\\": 24, \\\"advantage\\\": 14, \\\"woman\\\": 15, \\\"whos\\\": 10, \\\"lead\\\": 5, \\\"c26\\\": 4, \\\"1156\\\": 1, \\\"sf\\\": 12, \\\"60\\\": 15, \\\"seconds\\\": 9, \\\"terribly\\\": 6, \\\"finding\\\": 12, \\\"alternate\\\": 12, \\\"bay\\\": 7, \\\"mention\\\": 18, \\\"unnecessary\\\": 5, \\\"flt348\\\": 1, \\\"broken\\\": 59, \\\"waking\\\": 1, \\\"3am\\\": 7, \\\"delivery\\\": 16, \\\"getaway\\\": 6, \\\"deals\\\": 17, \\\"59\\\": 7, \\\"oneway\\\": 6, \\\"cities\\\": 13, \\\"httptcob2xi4yg5t8\\\": 1, \\\"cheapflights\\\": 4, \\\"farecompare\\\": 4, \\\"hundreds\\\": 10, \\\"desks\\\": 5, \\\"manned\\\": 1, \\\"18\\\": 13, \\\"far\\\": 68, \\\"13\\\": 18, \\\"including\\\": 10, \\\"flightations\\\": 12, \\\"flightst\\\": 7, \\\"mandatory\\\": 1, \\\"sleep\\\": 37, \\\"sort\\\": 19, \\\"live\\\": 36, \\\"feature\\\": 11, \\\"alot\\\": 6, \\\"must\\\": 31, \\\"rows\\\": 10, \\\"taken\\\": 42, \\\"gotten\\\": 16, \\\"worse\\\": 49, \\\"shouldve\\\": 10, \\\"miserablemorning\\\": 1, \\\"authoritative\\\": 1, \\\"comms\\\": 2, \\\"vital\\\": 3, \\\"garywerk\\\": 1, \\\"excuse\\\": 17, \\\"towards\\\": 9, \\\"sandwiches\\\": 1, \\\"changes\\\": 47, \\\"leading\\\": 7, \\\"todays\\\": 14, \\\"finale\\\": 1, \\\"coach\\\": 15, \\\"glitch\\\": 5, \\\"notfair\\\": 1, \\\"1028\\\": 1, \\\"preselect\\\": 1, \\\"sfogtyyz\\\": 1, \\\"canadian\\\": 6, \\\"httptcoazltjhf7lv\\\": 1, \\\"glitches\\\": 2, \\\"re\\\": 24, \\\"checking\\\": 42, \\\"communicated\\\": 2, \\\"details\\\": 33, \\\"explore\\\": 2, \\\"meseems\\\": 1, \\\"ongoing\\\": 2, \\\"accountability\\\": 6, \\\"20min\\\": 6, \\\"track\\\": 11, \\\"769\\\": 3, \\\"5594\\\": 1, \\\"3937\\\": 1, \\\"destinationdragons\\\": 76, \\\"favorite\\\": 18, \\\"band\\\": 8, \\\"met\\\": 15, \\\"2bestfriends\\\": 2, \\\"changing\\\": 29, \\\"drink\\\": 23, \\\"gettingthirsty\\\": 1, \\\"wasnt\\\": 87, \\\"pleasemy\\\": 1, \\\"son\\\": 20, \\\"lives\\\": 4, \\\"pride\\\": 1, \\\"concerns\\\": 8, \\\"received\\\": 80, \\\"requesting\\\": 7, \\\"kicked\\\": 7, \\\"728feb\\\": 5, \\\"21\\\": 11, \\\"kim\\\": 3, \\\"y\\\": 16, \\\"paperwork\\\": 8, \\\"rr\\\": 14, \\\"place\\\": 39, \\\"1820\\\": 1, \\\"2rsw\\\": 1, \\\"extended\\\": 8, \\\"courtsey\\\": 1, \\\"2min\\\": 1, \\\"gates\\\": 24, \\\"r\\\": 32, \\\"faces\\\": 3, \\\"fired\\\": 5, \\\"girlfriend\\\": 5, \\\"treated\\\": 26, \\\"flightleddelayed\\\": 1, \\\"simply\\\": 10, \\\"thatlol\\\": 1, \\\"excited\\\": 22, \\\"web\\\": 24, \\\"directly\\\": 12, \\\"dub\\\": 1, \\\"stopped\\\": 14, \\\"httptcogdzadxzbya\\\": 1, \\\"planned\\\": 15, \\\"understatement\\\": 3, \\\"changed\\\": 57, \\\"family\\\": 66, \\\"emergency\\\": 17, \\\"paying\\\": 44, \\\"sit\\\": 64, \\\"handling\\\": 12, \\\"jokeboston\\\": 1, \\\"logan\\\": 13, \\\"ladyone\\\": 1, \\\"httptcodh2rfuijyp\\\": 1, \\\"automatic\\\": 2, \\\"courtesy\\\": 15, \\\"dialing\\\": 3, \\\"450\\\": 5, \\\"rent\\\": 9, \\\"forcing\\\": 8, \\\"size\\\": 9, \\\"toiletries\\\": 2, \\\"however\\\": 22, \\\"assign\\\": 5, \\\"together\\\": 57, \\\"notifying\\\": 4, \\\"stood\\\": 5, \\\"1030pm\\\": 3, \\\"dia\\\": 14, \\\"ensure\\\": 5, \\\"ruin\\\": 2, \\\"fuck\\\": 18, \\\"hkg\\\": 1, \\\"newborns\\\": 1, \\\"7pm\\\": 3, \\\"9pm\\\": 4, \\\"continue\\\": 15, \\\"lied\\\": 10, \\\"huge\\\": 35, \\\"fo\\\": 2, \\\"sundays\\\": 2, \\\"1623\\\": 1, \\\"sjoiad\\\": 1, \\\"handed\\\": 4, \\\"daughter\\\": 20, \\\"wings\\\": 3, \\\"traditions\\\": 1, \\\"alive\\\": 4, \\\"choose\\\": 18, \\\"getmeoffthisbird\\\": 1, \\\"earth\\\": 6, \\\"club\\\": 40, \\\"atlanta\\\": 34, \\\"dollars\\\": 16, \\\"comp\\\": 9, \\\"baggagefail\\\": 1, \\\"bagsflyfreebutnotwithme\\\": 1, \\\"support\\\": 35, \\\"incident\\\": 8, \\\"150202000419\\\": 1, \\\"incurred\\\": 1, \\\"approximately\\\": 1, \\\"2000\\\": 3, \\\"fees\\\": 40, \\\"members\\\": 31, \\\"neveragain\\\": 24, \\\"betty\\\": 1, \\\"ilm\\\": 1, \\\"lovely\\\": 17, \\\"phx\\\": 47, \\\"departures\\\": 9, \\\"rushed\\\": 4, \\\"c\\\": 11, \\\"825\\\": 1, \\\"strtd\\\": 1, \\\"origindestinationdates\\\": 2, \\\"connecting\\\": 83, \\\"saver\\\": 4, \\\"philadelphia\\\": 22, \\\"admirals\\\": 11, \\\"ignorant\\\": 2, \\\"desk\\\": 63, \\\"staffamericanair\\\": 1, \\\"fallen\\\": 1, \\\"farthanks\\\": 1, \\\"doug\\\": 4, \\\"parker\\\": 3, \\\"relations\\\": 29, \\\"extend\\\": 6, \\\"expiration\\\": 2, \\\"unused\\\": 7, \\\"funds\\\": 15, \\\"httptcowjiigztiwg\\\": 1, \\\"note\\\": 24, \\\"719\\\": 7, \\\"pilot\\\": 80, \\\"doing\\\": 75, \\\"telephone\\\": 3, \\\"cory\\\": 1, \\\"greatcustomerservice\\\": 1, \\\"sunrise\\\": 2, \\\"ual212\\\": 1, \\\"laxjfk\\\": 1, \\\"nearly\\\": 12, \\\"children\\\": 14, \\\"repair\\\": 9, \\\"damage\\\": 7, \\\"interesting\\\": 6, \\\"exp\\\": 9, \\\"invite\\\": 3, \\\"fallow\\\": 3, \\\"helacohlc\\\": 2, \\\"learn\\\": 29, \\\"activitiesprevention\\\": 2, \\\"programs\\\": 8, \\\"health\\\": 3, \\\"condomrito\\\": 2, \\\"familywe\\\": 2, \\\"501c3\\\": 3, \\\"request\\\": 50, \\\"rescheduling\\\": 11, \\\"attitude\\\": 26, \\\"badservice\\\": 16, \\\"file\\\": 21, \\\"sched\\\": 4, \\\"replyingi\\\": 1, \\\"goes\\\": 26, \\\"partners\\\": 6, \\\"any1\\\": 3, \\\"computer\\\": 39, \\\"malfunction\\\": 6, \\\"meeting\\\": 17, \\\"diego\\\": 17, \\\"sandra\\\": 1, \\\"offensive\\\": 1, \\\"commented\\\": 1, \\\"complained\\\": 3, \\\"cuz\\\": 9, \\\"25yrs\\\": 2, \\\"approach\\\": 6, \\\"alaskaair\\\": 2, \\\"imranr44\\\": 1, \\\"ua6366\\\": 1, \\\"211\\\": 2, \\\"notification\\\": 18, \\\"bother\\\": 18, \\\"garbage\\\": 10, \\\"recharging\\\": 1, \\\"jeanine\\\": 4, \\\"reps\\\": 29, \\\"okay\\\": 35, \\\"despicable\\\": 1, \\\"diff\\\": 15, \\\"rapid\\\": 10, \\\"rewards\\\": 13, \\\"locator\\\": 11, \\\"useful\\\": 6, \\\"information\\\": 50, \\\"serious\\\": 18, \\\"thread\\\": 3, \\\"reread\\\": 1, \\\"sato\\\": 1, \\\"brands\\\": 2, \\\"share\\\": 33, \\\"improved\\\": 3, \\\"cheers\\\": 13, \\\"attendents\\\": 1, \\\"ua1022\\\": 1, \\\"deserve\\\": 5, \\\"raise\\\": 11, \\\"severely\\\": 4, \\\"dentedmissing\\\": 1, \\\"wheel\\\": 6, \\\"miranda\\\": 1, \\\"wow\\\": 39, \\\"easy\\\": 35, \\\"failure\\\": 21, \\\"cheap\\\": 16, \\\"afford\\\": 12, \\\"ac\\\": 8, \\\"ua1510\\\": 1, \\\"pressure\\\": 4, \\\"cooker\\\": 1, \\\"worstairline\\\": 5, \\\"obtain\\\": 1, \\\"important\\\": 17, \\\"medication\\\": 1, \\\"4daysampapologise\\\": 1, \\\"appalling\\\": 2, \\\"baggagefind\\\": 1, \\\"pittsburgh\\\": 10, \\\"equipment\\\": 21, \\\"afterall\\\": 2, \\\"indeed\\\": 5, \\\"httpstcoswwhyhen76\\\": 1, \\\"lovesongfriday\\\": 3, \\\"cheesy\\\": 2, \\\"80sweresomuchfun\\\": 1, \\\"brandloveaffair\\\": 3, \\\"unhappy\\\": 20, \\\"devaluation\\\": 1, \\\"20l\\\": 2, \\\"hand\\\": 12, \\\"nap\\\": 2, \\\"overflight\\\": 3, \\\"downgrading\\\": 2, \\\"ffstatusdontmatter\\\": 1, \\\"thenewaa\\\": 1, \\\"wewantcomps\\\": 1, \\\"fabulous\\\": 9, \\\"skies\\\": 12, \\\"damaged\\\": 14, \\\"safe\\\": 22, \\\"sound\\\": 9, \\\"expensive\\\": 17, \\\"services\\\": 27, \\\"dfwno\\\": 1, \\\"attempt\\\": 14, \\\"accepted\\\": 8, \\\"personal\\\": 17, \\\"item\\\": 15, \\\"bring\\\": 43, \\\"carryon\\\": 15, \\\"httptcou390czplhl\\\": 1, \\\"informed\\\": 13, \\\"aa106\\\": 2, \\\"shortstaffed\\\": 1, \\\"hear\\\": 49, \\\"weekends\\\": 3, \\\"crews\\\": 12, \\\"129\\\": 2, \\\"259\\\": 1, \\\"put\\\": 127, \\\"alist\\\": 10, \\\"complete\\\": 29, \\\"customerstime\\\": 1, \\\"goto\\\": 3, \\\"airliner\\\": 1, \\\"triflight\\\": 6, \\\"ashevilleair\\\": 1, \\\"airports\\\": 20, \\\"34\\\": 12, \\\"guinea\\\": 1, \\\"pigs\\\": 1, \\\"pet\\\": 3, \\\"onboard\\\": 18, \\\"recover\\\": 1, \\\"turn\\\": 17, \\\"ads\\\": 4, \\\"eating\\\": 1, \\\"soul\\\": 3, \\\"rough\\\": 7, \\\"eta\\\": 7, \\\"hugely\\\": 3, \\\"restore\\\": 3, \\\"confidence\\\": 3, \\\"2nd\\\": 44, \\\"february\\\": 9, \\\"cancun\\\": 11, \\\"begin\\\": 8, \\\"bunch\\\": 8, \\\"hey\\\": 65, \\\"iah\\\": 47, \\\"pos\\\": 5, \\\"loyalrrmember\\\": 1, \\\"flightits\\\": 1, \\\"dest\\\": 5, \\\"party\\\": 20, \\\"150\\\": 14, \\\"pax\\\": 12, \\\"rest\\\": 11, \\\"rtw\\\": 1, \\\"planner\\\": 1, \\\"spec\\\": 1, \\\"circle\\\": 4, \\\"pacific\\\": 4, \\\"plan\\\": 27, \\\"demo\\\": 2, \\\"routes\\\": 19, \\\"clockwork\\\": 2, \\\"afternoon\\\": 27, \\\"seem\\\": 37, \\\"consistently\\\": 7, \\\"keepit100\\\": 1, \\\"decided\\\": 9, \\\"sampgs\\\": 1, \\\"theyll\\\": 5, \\\"jameswester\\\": 1, \\\"james\\\": 1, \\\"dedicated\\\": 2, \\\"telephones\\\": 2, \\\"eat\\\": 15, \\\"billions\\\": 3, \\\"profits\\\": 8, \\\"officer\\\": 5, \\\"1514\\\": 2, \\\"757\\\": 3, \\\"ewr\\\": 66, \\\"cell\\\": 11, \\\"httptco1tfh2v0a7z\\\": 1, \\\"fra\\\": 5, \\\"iad\\\": 50, \\\"mco\\\": 33, \\\"abt\\\": 7, \\\"advisory\\\": 17, \\\"issued\\\": 12, \\\"advice\\\": 8, \\\"stepup\\\": 1, \\\"makeitright\\\": 1, \\\"hungry\\\": 5, \\\"wewillsee\\\": 1, \\\"real\\\": 50, \\\"person\\\": 96, \\\"usairwayssucks\\\": 6, \\\"s\\\": 16, \\\"systems\\\": 12, \\\"getittogether\\\": 5, \\\"findurgrip\\\": 1, \\\"lunch\\\": 5, \\\"beverage\\\": 2, \\\"biggest\\\": 8, \\\"operation\\\": 3, \\\"suggestions\\\": 15, \\\"commitment\\\": 5, \\\"horriblewent\\\": 2, \\\"flightno\\\": 3, \\\"button4thatcalled\\\": 2, \\\"ampwait\\\": 2, \\\"minsampput\\\": 2, \\\"800calledampit\\\": 2, \\\"hungupnohelp\\\": 2, \\\"prayerdisappointed\\\": 1, \\\"mishaps\\\": 1, \\\"lotttttttt\\\": 1, \\\"pissed\\\": 10, \\\"plannedneverflyvirginforbusiness\\\": 1, \\\"20minute\\\": 1, \\\"sadly\\\": 10, \\\"experiencing\\\": 3, \\\"difficulties\\\": 2, \\\"boards\\\": 10, \\\"hella\\\": 1, \\\"tired\\\": 22, \\\"5957\\\": 3, \\\"uh\\\": 5, \\\"yeah\\\": 38, \\\"4435\\\": 3, \\\"spots\\\": 2, \\\"saga\\\": 2, \\\"continues\\\": 9, \\\"incredibly\\\": 15, \\\"ebokeers\\\": 1, \\\"paris\\\": 10, \\\"everything\\\": 47, \\\"woohoo\\\": 4, \\\"looked\\\": 10, \\\"cab\\\": 12, \\\"promises\\\": 7, \\\"dreaming\\\": 1, \\\"case\\\": 41, \\\"jackass\\\": 2, \\\"favor\\\": 4, \\\"sayget\\\": 1, \\\"lessme\\\": 1, \\\"seeampeter\\\": 1, \\\"scott\\\": 4, \\\"lengthy\\\": 1, \\\"endless\\\": 3, \\\"taxiing\\\": 2, \\\"play\\\": 13, \\\"video\\\": 19, \\\"outfitted\\\": 1, \\\"sdf\\\": 3, \\\"ne\\\": 1, \\\"wtf\\\": 40, \\\"httptcongg3n0wiar\\\": 1, \\\"nonprofit\\\": 2, \\\"arc\\\": 1, \\\"rely\\\": 3, \\\"extractions\\\": 1, \\\"saving\\\": 7, \\\"abducted\\\": 1, \\\"x\\\": 10, \\\"lpalumbo\\\": 2, \\\"sun\\\": 13, \\\"guessing\\\": 3, \\\"disgusting\\\": 15, \\\"chicken\\\": 4, \\\"entree\\\": 1, \\\"standards\\\": 4, \\\"nosedived\\\": 1, \\\"newamerican\\\": 1, \\\"httptco56essfoowt\\\": 1, \\\"markiepost\\\": 1, \\\"markie\\\": 1, \\\"checkbaggage\\\": 1, \\\"disappointing\\\": 16, \\\"snowing\\\": 8, \\\"fl\\\": 25, \\\"michaelbcoleman\\\": 2, \\\"exceptional\\\": 6, \\\"lets\\\": 40, \\\"roll\\\": 2, \\\"philly\\\": 49, \\\"complaint\\\": 41, \\\"amtrak\\\": 1, \\\"partial\\\": 4, \\\"refunds\\\": 6, \\\"responses\\\": 9, \\\"holdtime\\\": 1, \\\"httptcoupp41abxrq\\\": 1, \\\"order\\\": 18, \\\"dmcome\\\": 1, \\\"bumped\\\": 24, \\\"httptcohovuaisg16\\\": 1, \\\"lol\\\": 48, \\\"blushing\\\": 1, \\\"usually\\\": 18, \\\"fantastic\\\": 18, \\\"shocked\\\": 8, \\\"promos\\\": 1, \\\"starting\\\": 17, \\\"79\\\": 5, \\\"click\\\": 7, \\\"everywhere\\\": 3, \\\"fly130\\\": 1, \\\"cle\\\": 8, \\\"nothanks\\\": 3, \\\"buddy\\\": 3, \\\"turns\\\": 10, \\\"unitedsucksdick\\\": 1, \\\"dissatisfied\\\": 5, \\\"jet\\\": 48, \\\"scolding\\\": 1, \\\"using\\\": 58, \\\"bin\\\": 10, \\\"hows\\\": 6, \\\"fllgtsfo\\\": 2, \\\"unexpected\\\": 5, \\\"fuel\\\": 10, \\\"peeps\\\": 3, \\\"sneaky\\\": 2, \\\"175\\\": 2, \\\"precioustime\\\": 1, \\\"wonder\\\": 15, \\\"shame\\\": 12, \\\"03\\\": 2, \\\"announce\\\": 10, \\\"bdldca\\\": 1, \\\"1way\\\": 5, \\\"laxnycarea\\\": 1, \\\"190\\\": 2, \\\"bonnie\\\": 1, \\\"deserves\\\": 13, \\\"promotion\\\": 9, \\\"delaymissed\\\": 1, \\\"connectionand\\\": 1, \\\"16mont\\\": 1, \\\"sondo\\\": 1, \\\"birth\\\": 3, \\\"certificatess\\\": 1, \\\"etc\\\": 15, \\\"rebooks\\\": 2, \\\"staying\\\": 4, \\\"talking\\\": 20, \\\"thailand\\\": 1, \\\"sincere\\\": 5, \\\"perspective\\\": 2, \\\"lying\\\": 6, \\\"raising\\\": 2, \\\"voice\\\": 8, \\\"happened\\\": 51, \\\"httptco31cfhtk60r\\\": 1, \\\"buf\\\": 11, \\\"poorly\\\": 10, \\\"richard\\\": 3, \\\"p\\\": 8, \\\"ripping\\\": 1, \\\"refuse\\\": 15, \\\"reissue\\\": 1, \\\"400\\\": 12, \\\"mechanics\\\": 12, \\\"hook\\\": 9, \\\"hidden\\\": 3, \\\"inferior\\\": 3, \\\"mergers\\\": 1, \\\"youto\\\": 1, \\\"income\\\": 1, \\\"hotels\\\": 12, \\\"necessary\\\": 5, \\\"filling\\\": 3, \\\"anyway\\\": 24, \\\"birthday\\\": 30, \\\"worstcustomerservice\\\": 7, \\\"wdelays\\\": 2, \\\"ua1116\\\": 3, \\\"ceo\\\": 44, \\\"seeks\\\": 6, \\\"balance\\\": 9, \\\"wall\\\": 30, \\\"daily\\\": 14, \\\"httptcobtb4awqtln\\\": 1, \\\"flightly\\\": 9, \\\"costa\\\": 6, \\\"rica\\\": 6, \\\"gifts\\\": 2, \\\"asks\\\": 3, \\\"stinks\\\": 6, \\\"8am\\\": 9, \\\"tryin\\\": 4, \\\"estellevw\\\": 1, \\\"autoapplied\\\": 1, \\\"soft\\\": 3, \\\"views\\\": 5, \\\"httptcocnctl7g1ef\\\": 1, \\\"idk\\\": 3, \\\"wannagohome\\\": 2, \\\"lusaka\\\": 2, \\\"nonstop\\\": 24, \\\"should've\\\": 2, \\\"volunteers\\\": 2, \\\"letsgo\\\": 4, \\\"salted\\\": 2, \\\"honey\\\": 3, \\\"roasted\\\": 3, \\\"vote\\\": 2, \\\"peanuts\\\": 10, \\\"dread\\\": 1, \\\"httptcorhw78ktqfo\\\": 1, \\\"prompt\\\": 14, \\\"chase\\\": 5, \\\"referral\\\": 2, \\\"ua4636\\\": 1, \\\"cause\\\": 32, \\\"ua82\\\": 1, \\\"delhi\\\": 4, \\\"1565\\\": 1, \\\"wtw\\\": 1, \\\"grounds\\\": 2, \\\"advised\\\": 3, \\\"gas\\\": 6, \\\"action\\\": 5, \\\"communicating\\\": 2, \\\"1855\\\": 2, \\\"exist\\\": 3, \\\"anymore\\\": 23, \\\"httptcohlzahxkdsn\\\": 1, \\\"acknowledge\\\": 4, \\\"arizona\\\": 4, \\\"carriers\\\": 8, \\\"staffed\\\": 3, \\\"triple\\\": 2, \\\"looped\\\": 1, \\\"sight\\\": 9, \\\"cruel\\\": 3, \\\"unusual\\\": 2, \\\"wo\\\": 24, \\\"30min\\\": 7, \\\"listen\\\": 9, \\\"ad\\\": 3, \\\"loop\\\": 2, \\\"skip\\\": 2, \\\"flgjt\\\": 1, \\\"gso\\\": 3, \\\"airbus\\\": 7, \\\"videos\\\": 4, \\\"httpstcodbcvepn5qc\\\": 2, \\\"bluemanity\\\": 8, \\\"corevalues\\\": 2, \\\"passion\\\": 2, \\\"aerojobmarket\\\": 2, \\\"power\\\": 18, \\\"outlets\\\": 10, \\\"gonna\\\": 31, \\\"siting\\\": 3, \\\"shannon\\\": 4, \\\"deserved\\\": 5, \\\"inconvience\\\": 2, \\\"lady\\\": 20, \\\"tel\\\": 5, \\\"aviv\\\": 4, \\\"672\\\": 2, \\\"305\\\": 1, \\\"httptcoepqqonho2h\\\": 1, \\\"thing\\\": 57, \\\"confusing\\\": 4, \\\"priority\\\": 32, \\\"mileage\\\": 29, \\\"drinks\\\": 12, \\\"restroom\\\": 2, \\\"paytontaylor129\\\": 1, \\\"payton\\\": 1, \\\"taylor\\\": 3, \\\"justdippin\\\": 1, \\\"drops\\\": 3, 