
[UNK]
[start]
[end]
tom
que
o
n√£o
eu
de
a
voc√™
√©
um
est√°
isso
para
com
ele
em
por
me
uma
se
fazer
muito
do
mais
mary
estava
estou
no
na
tem
e
n√≥s
foi
ela
meu
os
voc√™s
da
as
tenho
aqui
vai
seu
quero
disse
acho
√
como
casa
minha
sei
sua
√â
eles
quer
te
ir
vou
quando
ainda
quem
boston
j√°
ao
franc√™s
pode
est√£o
ser
sabe
posso
onde
s√£o
tempo
bem
maria
nunca
sou
h√°
queria
este
era
ter
nada
falar
todos
favor
agora
tudo
nos
t√£o
esta
sobre
ningu√©m
gosto
mim
fez
carro
hoje
sabia
gosta
quanto
deveria
l√°
gostaria
vamos
isto
estar
melhor
parece
coisa
dizer
tr√™s
s√≥
tinha
esse
dele
livro
bom
sempre
ficar
preciso
novo
todo
dinheiro
pouco
mas
vez
dia
qual
precisa
anos
ver
algo
ajudar
estamos
temos
pessoas
mesmo
essa
certeza
trabalho
ontem
algu√©m
acha
realmente
pai
amanh√£
poderia
comer
feliz
elas
fazendo
antes
alguma
espero
seus
at√©
verdade
sozinho
comigo
assim
austr√°lia
saber
mundo
meus
faz
nome
aconteceu
aquilo
sem
disso
coisas
fui
nem
cachorro
deve
comprar
dos
lhe
noite
amigos
hora
quase
demais
tu
escola
pelo
tamb√©m
problema
ou
porta
m√£e
ficou
ajuda
caf√©
semana
sair
dois
estavam
dif√≠cil
vi
t√™m
medo
fa√ßa
vida
lugar
podemos
ingl√™s
dias
fora
ser√°
horas
muitas
pela
das
pensei
seja
feito
quarto
ideia
tarde
somos
grande
homem
apenas
algumas
consigo
cedo
manh√£
esperar
precisamos
crian√ßas
fiz
dar
nosso
fala
errado
boa
deu
diz
irm√£o
ano
professor
gente
contar
comprou
suas
conhe√ßo
ocupado
muitos
vezes
√¥nibus
m√∫sica
trabalhar
filhos
encontrar
todas
chegar
voltar
depois
esperando
senhor
v√£o
amigo
fosse
√°gua
aquele
foram
dela
pais
estudar
pessoa
livros
nadar
ler
viu
juntos
duas
comida
tenha
cansado
mora
vir
havia
certo
alguns
outro
parecia
fam√≠lia
provavelmente
toda
sinto
diga
come√ßou
falando
tentando
algum
vem
tanto
muita
talvez
daqui
r√°pido
porque
v√°
f√°cil
cidade
nenhum
mesa
deixar
velho
senhora
sala
pediu
aprender
nossa
querem
jogar
obrigado
atr√°s
teve
filho
bastante
sabem
festa
fica
embora
perto
tipo
hist√≥ria
esteja
dormir
menos
consegue
nova
irm√£
m√©dico
fique
outra
minhas
tive
ouvi
suficiente
qualquer
fome
conta
filme
cama
veio
morreu
chegou
conhece
jantar
gato
pergunto
alto
trem
telefone
quantos
mal
faria
passado
acontecer
primeiro
novamente
podem
parte
usar
teu
passada
fiquei
carta
aquela
seria
indo
deixe
parar
mulher
mesma
tentar
bicicleta
volta
precisava
deixou
importante
tentou
tomar
queremos
perder
esposa
contou
√∫nico
entrar
comprei
procurando
perguntou
emprego
crian√ßa
ouvir
gostam
conosco
canadense
erro
pronto
pegar
plano
devo
preocupado
quiser
carne
bolo
senhores
pergunta
acidente
vinho
usando
olhos
nisso
momento
mudar
dever√≠amos
conseguiu
perguntas
cara
√∫ltima
jovem
cabelo
reuni√£o
num
jogo
dormindo
desde
interessante
come√ßar
primeira
vejo
quantas
perdeu
maior
foto
ent√£o
acredito
acabou
frio
m√™s
logo
pa√≠s
jap√£o
importa
aos
sido
saiu
pensar
durante
dez
comeu
caixa
aula
senhoras
problemas
pedir
lado
conversar
caminho
t√™nis
achei
trabalha
tocar
d√≥lares
dor
venha
esta√ß√£o
filha
enquanto
encontrei
maneira
escrit√≥rio
encontrou
pr√≥xima
poss√≠vel
minutos
iria
cantar
trinta
rico
pol√≠cia
est√°vamos
pagar
neste
leite
idade
esqueci
tua
sapatos
pegou
passou
chave
anivers√°rio
longe
ia
hospital
dirigir
amo
john
exatamente
doente
dentro
deixeme
bonita
achava
quente
janela
costumava
acreditar
ver√£o
outubro
ir√°
entre
cerveja
sendo
pr√≥ximo
passar
morar
frente
escrever
contigo
casar
a√≠
possa
essas
d√™
deles
acontecendo
m√£o
menino
resposta
perdi
numa
forte
futebol
fa√ßo
est√°s
cuidado
sabemos
l√≠ngua
colocou
sozinha
estranho
sim
escolha
avi√£o
adoro
rua
presente
pensando
n√∫mero
deste
teria
parque
nenhuma
meio
ligar
andar
piano
estar√°
surpreso
podia
jeito
terminar
restaurante
pare
beber
aten√ß√£o
quis
palavra
m√£os
ficando
capaz
atrasado
tirou
esque√ßa
entender
dicion√°rio
finalmente
chap√©u
odeio
brincando
trabalhando
falta
esteve
cinco
cabe√ßa
bravo
visitar
rel√≥gio
pensa
visto
raz√£o
fim
estive
esses
desse
namorada
entendo
abrir
√∫nica
jamais
d√°
fale
ambos
devemos
comendo
cima
parou
gostei
falou
outros
inteligente
garota
chover
chorar
chance
carteira
ama
sentar
guardachuva
gostar
fizeram
estes
eram
tivesse
seguro
precisar
hotel
estas
esperava
dizendo
tv
levar
gostava
forma
camisa
viver
poder
ouviu
ganhar
vestido
segundafeira
farei
sentindo
respeito
nesta
jardim
gostou
come
pena
pedi
loja
estudando
dan√ßar
computador
caiu
ajudou
sorte
responder
prefiro
legal
fotos
estivesse
copo
terminou
tentei
morrer
aonde
explicar
entrou
assunto
acordado
√≥culos
voltou
natal
lembro
interessado
fumar
devia
c√¢mera
ch√°
beb√™
abriu
tirar
televis√£o
situa√ß√£o
fomos
flores
fizesse
favorito
estarei
homens
rio
irei
desta
dessa
decidiu
banco
saiba
mentindo
fizemos
estiver
tom√°s
p√©
precisam
levou
espere
escreveu
consegui
√°rvore
viajar
tivemos
segunda
lendo
garoto
adora
vontade
ruim
quebrou
planejando
nervoso
imediatamente
felizes
faz√™lo
cozinha
ch√£o
20
sequer
professora
lembrar
erros
completamente
sono
nasceu
conseguia
assistir
vindo
viagem
usa
querer
mudou
ma√ß√£
livre
gatos
f√©rias
certa
bonito
v√≥s
v√°rias
tente
perguntar
meses
cada
sentir
palavras
casado
azul
qu√™
nas
chuva
mulheres
estaria
cheguei
sente
p√£o
ponto
espera
ensinou
acredita
vir√°
ti
sol
quais
direito
correr
av√¥
ali
achou
peixe
lista
ligou
falo
advogado
triste
segredo
roupas
peso
perigoso
partir
nossos
frequ√™ncia
falei
deixei
caro
a√ß√∫car
aberta
olhe
leu
estudantes
divertido
disseram
conte
ajud√°lo
raiva
pensava
ovos
opini√£o
mostrar
maioria
guerra
dito
breve
acabei
x√≠cara
vivo
pior
pescar
moro
louco
lembra
far√°
descobrir
almo√ßo
xadrez
vendo
trouxe
time
si
roubou
prova
menina
entende
barulho
√©s
vencer
sentado
sabes
pequeno
pequena
deixa
conselho
conheci
causa
b√™bado
aprendeu
√∫ltimo
ficar√°
estados
casaco
amor
unidos
praia
pensou
neve
faca
duro
contra
conseguir
cavalo
ter√°
olhou
dei
decidi
comi
chaves
beisebol
√≥timo
pra
nessa
decis√£o
culpa
confiar
veja
saia
pude
prometeu
nesse
morto
li
ensinar
consertar
canadenses
biblioteca
velha
vale
pr√≥pria
papel
naquela
irm√£os
dever
acontece
voo
s√©rio
queres
preso
morava
mensagem
idiota
geralmente
experi√™ncia
apaixonado
v√™lo
viol√£o
quatro
ganhou
esquecer
concordo
celular
apartamento
amiga
alunos
t√°xi
minuto
marido
lidar
frequentemente
fogo
favorita
banho
tio
tens
significa
raramente
parecem
dizem
chefe
cadeira
aconte√ßa
teste
sentido
senti
saudades
permiss√£o
perigo
olha
ido
gravata
chamar
acostumado
rir
perguntei
olhando
necess√°rio
ma√ß√£s
lavar
jogando
fico
ficaram
custa
claro
cinema
brincar
branco
tal
morte
luz
fazem
estudante
escuro
engra√ßado
endere√ßo
diferente
bra√ßo
bolsa
animais
vimos
p√¥de
passei
joga
golfe
esqueceu
conhecer
comum
classe
trazer
sucesso
sonho
perdido
paz
melhores
manter
funciona
cerca
casamento
surpresa
supermercado
pr√©dio
planos
pizza
normalmente
jornal
idiomas
ficarei
entendi
ensino
c√©u
cor
chorando
caneta
calor
arma
voz
vermelho
satisfeito
r√°dio
ocupados
obrigada
desculpe
simplesmente
regras
ponte
perfeito
passa
orgulhoso
monte
matar
l√°pis
dormiu
discutir
cozinhar
zool√≥gico
sorvete
pr√≥prio
penso
outras
olhar
ocupada
navio
naquele
namorado
imposs√≠vel
chateado
bela
aprendi
almo√ßar
acordo
v√°rios
vim
not√≠cias
moram
ficamos
deveriam
coloque
bons
bairro
acham
tr√°s
sopa
semanas
piada
mentiu
levantar
existe
divertindo
cora√ß√£o
caso
ajude
terminei
recebi
inteira
futuro
funcionar
famoso
esperou
devem
cachorros
boca
baixo
zangado
verdadeiro
tomou
roupa
preto
podes
peda√ßo
limpar
inverno
garrafa
emprestar
diferen√ßa
come√ßando
comecei
chamou
aulas
alta
vista
treze
resolver
queira
pressa
planeja
mau
jogou
fran√ßa
d√™me
duvido
desistir
contei
conhecem
cheio
toca
soube
seguir
prop√≥sito
preparado
peguei
pagou
olhada
mostrou
merece
gentil
falam
exterior
discurso
diferentes
convencer
2013
t√≠mido
toma
show
rapidamente
qu√£o
p√°ssaro
preocupar
motivo
disposto
digame
costuma
bola
bebe
banheiro
ar
voltarei
rosto
olho
l√≠nguas
leva
lamento
honesto
emprestado
domingo
cego
aeroporto
vive
vender
t√≥quio
rindo
nasci
m√©dio
for
estrada
cuidar
confuso
achar
volte
vestindo
tornar
tocou
simples
sentiu
pudesse
ouvindo
morando
longo
linda
ficaria
correu
continuar
cartas
cansada
assistindo
p√∫blico
preocupe
percebeu
passaporte
menor
irm√£s
dentes
demitido
c√£es
conhecia
aposto
tornou
seguran√ßa
saudade
sangue
puder
pre√ßo
prazer
pobre
not√≠cia
nele
japon√™s
inteiro
houve
ei
devagar
desculpas
descobriu
debaixo
carros
tocando
sil√™ncio
quest√£o
pegue
motorista
machucar
final
disto
come√ßa
cheiro
acordar
√©poca
tome
relat√≥rio
perna
pergunte
paciente
m√°quina
mente
matem√°tica
londres
filmes
ferido
costas
colocar
chovendo
chocolate
ap√≥s
vermelha
uso
tinham
terr√≠vel
suponho
sede
pedido
paris
nossas
neg√≥cios
machucou
luzes
lago
est√∫pido
errada
detalhes
culpado
casou
caminh√£o
acontecido
√∫til
suspeito
sof√°
rem√©dio
prov√°vel
parado
novas
matou
jovens
iremos
escutar
embaixo
dormi
costumo
continuou
conheceu
compras
capital
tanta
sete
sandu√≠che
recebeu
p√¥s
piscina
odeia
mil
levantou
inten√ß√£o
estudo
empresa
contato
bebida
ansioso
uns
segundo
respondeu
resfriado
quieto
p√©s
ok
mar
mapa
mala
jackson
grandes
faculdade
facilmente
extremamente
esquiar
escrevi
escrevendo
escondeu
desses
chama
carona
bebeu
basquete
assustado
aceitar
tire
popular
pense
montanha
leve
falamos
exame
encontro
encontramos
chorou
belo
amava
vinte
tendo
sozinhos
sa√≠
respons√°vel
quebrado
professores
presidente
pensam
parede
ouvido
objetivo
meia
justo
jogador
horr√≠vel
fizer
fechou
estado
deus
correndo
boas
bateu
atrasar
aqueles
√°rvores
√Äs
viram
sa√∫de
recentemente
pretendo
policial
pelas
l√™
li√ß√£o
jo√£o
janelas
guitarra
estuda
entendeu
cortou
beijou
traduzir
terra
sob
sal
quadro
pretende
prestes
presentes
pe√ßa
oportunidade
oferta
ficado
esperan√ßa
escondendo
escolher
equipe
domingos
deseja
delas
c√£o
convidou
concorda
cometer
can√ß√£o
beijar
av√≥
vizinhos
venceu
trabalhou
tomei
tiveram
sugeriu
seis
proposta
promessa
pintou
pessoal
pernas
pego
n√©
museu
fazemos
convidado
contrato
conhecemos
caminhar
ajudei
vazia
totalmente
saud√°vel
sai
sabiam
recusou
poder√≠amos
meninos
malas
flor
fiquem
existem
dificuldade
cometeu
cheia
chegaram
chegamos
aquelas
apesar
aluno
abra
aberto
vivem
visitou
verde
tempestade
tamanho
saindo
lhes
inc√™ndio
importo
garotas
esperamos
detesto
desejo
corre
coma
chicago
chamado
centro
amigas
teremos
port√£o
porqu√™
pertence
park
notou
m√°
morreram
licen√ßa
interesse
impressionado
gostamos
gordo
fechar
fazia
fato
esperei
espanhol
escreva
daquela
cuidadoso
controle
coloquei
chegue
chegar√°
30
√≥tima
vos
velhos
torta
tiver
tirei
soubesse
sentese
riram
prometo
neg√≥cio
ladr√£o
jaqueta
floresta
evitar
europa
especial
escrito
desculpa
conversa
convencido
confi√°vel
brasil
animal
su√©ter
street
sorriu
sentouse
riu
rica
prometi
preocupada
prefere
pol√≠tica
paci√™ncia
orgulho
novos
morou
ligue
liga
japonesa
importaria
imaginar
gritar
feio
explica√ß√£o
esperto
escreve
dirige
dire√ß√£o
concordou
chegando
cantando
bebo
barba
barato
assistiu
artigo
al√©m
aluguel
ajud√°la
agradecer
vieram
sejam
roubado
resultados
receber
pris√£o
primavera
poderiam
pedindo
mortos
leia
lei
laranja
incr√≠vel
humor
gelo
feche
fa√ßam
envergonhado
d√°gua
divertir
dirigindo
deixaria
definitivamente
confia
come√ßaram
china
chato
arte
arroz
aprendendo
ajudando
acordou
york
vazio
umas
suporto
pronta
projeto
preferiria
poucos
ouro
normal
morrendo
melhorar
ligo
irritado
escolheu
escapar
enviou
encontraram
diria
descansar
depende
delicioso
decidir
continue
calmo
bot√£o
traga
sentou
resultado
repente
proteger
pre√ßos
perdemos
particular
par
lua
longa
lixo
gerente
febre
exceto
estudou
escutando
entediado
daquele
convite
complicado
clima
chega
altura
alemanha
ajudaria
acontecer√°
trabalham
tomando
suco
risco
respostas
queijo
provar
permitir
pelos
passo
partida
nariz
mudei
joguei
inocente
informa√ß√µes
infeliz
importar
ilha
ideias
ganhei
faremos
exemplo
espelho
corpo
contando
confio
cart√£o
bolso
bemvindo
bagun√ßa
apareceu
antigo
absolutamente
universidade
terno
tenham
talentoso
romance
redor
reclamar
possui
piadas
perdendo
paguei
op√ß√µes
oito
m√°ximo
mentir
meias
haver
g√™nio
goste
funcionando
explicou
drogas
doce
desligou
dando
concerto
companhia
casas
am√©rica
alice
aceitou
v√™la
v√™
venho
sentimentos
quebrada
pa√≠ses
necessidade
mostreme
mentira
mandou
lou√ßa
linha
igreja
geladeira
gasolina
fria
fingiu
falava
estrelas
edif√≠cio
dist√¢ncia
direto
deixado
c√°
conversamos
confort√°vel
come√ßo
comeram
comem
ciente
certamente
canta
canad√°
buscar
buraco
barco
americano
ajudado
abri
√°rea
vestir
tr√¢nsito
tragame
telhado
solteiro
sistema
sentimos
senso
senha
salvar
revista
reclamando
preparar
portas
perfeitamente
odeiam
nadando
meninas
madeira
impress√£o
grupo
gritando
garagem
fundo
frango
fechada
escapou
enviar
ensina
email
ego√≠sta
digo
creio
confian√ßa
comido
comemos
casados
casada
cantou
caminhada
cad√™
bonitas
bebendo
bar
altos
acabar
voltei
usava
ultimamente
toalha
s√°bado
resto
quebrei
punido
pulou
prontos
preocupados
perdoar
passagem
oceano
nevar
nativo
m√∫sico
machucado
liga√ß√£o
lavou
inimigo
ienes
ganha
fugiu
folga
feita
estacionou
escritor
desafio
cresceu
coragem
conversando
contratar
concordar
cal√ßas
cair
beijo
batatas
atravessar
amizade
acordei
√©ramos
v√≠deo
volto
turma
trezentos
trabalhei
tomo
tentado
tarefa
servi√ßo
reconheceu
proibido
procurar
pintar
pensado
peixes
mudan√ßa
mantenha
limpou
ligado
jogue
it√°lia
idioma
gritou
falado
excelente
exausto
entregou
elevador
digam
deprimido
dentista
dente
deixem
crime
cortar
anel
almo√ßou
ajudasse
visita
vergonha
vais
t√≠nhamos
terminado
terei
suic√≠dio
solar
sobreviver
seguiu
real
perda
passaram
papai
pago
namorando
metade
mem√≥ria
manteiga
leio
laranjas
interessa
infelizmente
guarda
gra√ßa
grato
frase
francesa
estaremos
esportes
enorme
desapareceu
demorar
custar
curioso
cresci
correto
cometi
clube
cavalos
causou
campo
bebi
usam
trancada
trabalhava
tia
sonhos
sintome
sa√≠da
quil√¥metros
p√°ssaros
pipoca
pedra
pedimos
partiu
parei
maravilhoso
inf√¢ncia
improv√°vel
her√≥i
frutas
fortes
fizeste
fazenda
famosa
faleceu
estrangeira
estais
estacionar
esporte
entrei
doen√ßa
dissesse
discuss√£o
descer
c√¢ncer
cr√©dito
convenceu
colegas
cem
cega
casaram
cadeia
bilhete
bateria
bater
aumento
atrasados
votar
voltar√°
t√™lo
tonto
teus
terremoto
som
sentia
ri
regra
reclamou
pr√™mio
profundamente
primo
pregui√ßoso
pratos
prateleira
ponha
pediram
passear
oi
multid√£o
l√°grimas
luvas
governo
garotos
funcionou
fresco
escada
entrada
energia
educado
dou
doces
desapontado
crescer
correta
corda
contado
conseguimos
compromisso
compre
chame
castelo
cantor
bra√ßos
artista
anda
ambas
adoraria
acontecesse
vizinho
viria
verdadeira
tinto
tinta
tantas
solu√ß√£o
site
raz√µes
quisesse
quer√≠amos
queriam
pouquinho
poucas
possibilidade
parem
parecer
ofereceu
obviamente
lugares
liguei
interessada
instante
inglaterra
grama
gaveta
furioso
farto
estudei
estrangeiro
escolas
enganado
encontr√°lo
dorme
di√°rio
deixando
correio
conselhos
conheceram
capit√£o
cansados
calma
brilhante
blefando
ator
areia
apressar
agrad√°vel
abre
visitei
usou
trocar
toque
serei
sal√°rio
rei
querendo
p√¥r
p√°gina
primos
pareceu
m√∫sicas
mesmos
melhorou
melhorando
manh√£s
limpo
junto
jogos
ingresso
fraco
folhas
ferro
falante
estudamos
estejam
esquerdo
espa√ßo
escutei
envolvido
dispon√≠vel
direi
dieta
devolver
desculpar
dedo
custo
culpar
costum√°vamos
convidados
contente
conhecido
cl√°ssica
chova
chinesa
campainha
burro
arrepender
apar√™ncia
amig√°vel
amar
admitiu
admitir
aconselhou
10
√âs
voar
vegetariano
tiro
teto
terceiro
tenta
tempos
sonhando
soldados
sinal
serve
seriamente
selos
seguinte
religi√£o
recursos
quinze
prestando
preparando
preocupa
precisou
precisando
plantas
perguntando
perderam
percebi
perca
pausa
orgulhosa
motor
mentiroso
meianoite
maluco
maiores
juntas
jogamos
instru√ß√µes
ing√™nuo
informa√ß√£o
impedir
imaginei
f√≠sica
filhas
felicidade
fa√ßamos
est√≥ria
estranha
escrivaninha
envelope
emprestou
empolgado
d√∫vida
discutindo
criativo
corrida
conseguem
compraram
choveu
ca√≠
carregar
brava
banda
bagagem
americanos
alem√£o
agrade√ßo
adiantado
acreditam
√≥bvio
v√™m
voltaria
viveu
viva
virou
travesseiro
trancar
sortudo
sincero
ser√£o
refei√ß√£o
razo√°vel
quiserem
quebrar
p√¥quer
procurei
precisas
povo
pobres
pesado
partido
ordem
notei
notas
nomes
mudando
moramos
molhado
milh√µes
junho
japoneses
igual
hist√≥rias
gostar√≠amos
geral
fruta
forno
fluente
fingir
fila
fantasmas
experimentar
estudado
esquerda
esquecido
esperado
espanha
escuta
esconder
entendem
encontrado
educa√ß√£o
durou
divertiu
desculpeme
darei
dan√ßando
dado
cozinheiro
contaria
condi√ß√µes
computadores
chin√™s
chamei
cento
careca
caras
cai
briga
branca
boneca
atraente
atirou
assassinato
armas
aprecio
andando
acaso
acaba
vivos
verificar
vendeu
vende
unhas
tornouse
tentamos
temo
tapete
sugiro
subir
sorriso
sofreu
siga
shopping
sextafeira
segredos
rude
rom√¢ntico
realidade
quintal
por√£o
porco
policiais
planejo
pesada
permitido
passamos
ouvidos
ocorreu
nove
nela
negou
mudaram
membros
livrar
lindo
levei
levanta
ir√£o
in√∫til
import√¢ncia
harvard
gostariam
ganho
facilidade
expulso
est√∫pida
esper√°vamos
escova
ensinando
encontraremos
emprestei
emerg√™ncia
documento
diamante
desceu
deram
deitado
decidiram
curto
costume
construiu
comprado
cliente
cd
ca√ßula
biscoitos
azuis
arrumar
alugar
adulto
adeus
acabo
virei
vento
velhas
trabalhamos
tolo
tido
teoria
tantos
seguros
segura
seguindo
sa√≠ram
saxofone
sangrando
salvou
sab√≠amos
rosa
roma
repetir
relaxar
receio
queimou
qualidade
pr√≥prias
possamos
pontual
poder√°
poderei
piloto
outono
ocupadas
nevando
m√°s
muda
moedas
milhas
metr√¥
lutar
limpando
levantei
jogam
importantes
h√°bito
haja
grave
generoso
gasta
gar√ßom
ficasse
ficam
fatos
falaram
facebook
esquece
escute
escolhido
encheu
disser
deverias
dessas
desligue
desconfort√°vel
criado
continua
contas
consiga
concordamos
comportamento
come√ßamos
ci√∫mes
cinquenta
cidades
chocado
caminhando
caderno
cabelos
bobo
aviso
avisar
atropelado
assustar
assisti
ajudar√°
acordada
aconteceria
√Åfrica
volume
voltando
violino
ven√ßa
vegetariana
vaso
varanda
tratado
trata
trabalhadores
tocava
surpreendeu
sujo
sorrir
somente
sinta
serem
salada
rid√≠culo
reclama√ß√µes
quarenta
p√µe
pr√°tica
principal
prato
praticar
poema
pesa
passe
passageiros
parasse
parada
pague
otimista
nisto
m√©dica
meiodia
liberdade
lava
juntar
jogava
impressionar
ilegal
ignorou
funeral
ferramentas
fechadas
fecha
ex√©rcito
exerc√≠cios
est√¥mago
escadas
encontraria
elefante
eis
d√∫vidas
devesse
desenhou
descobri
decepcionado
dan√ßa
cortei
confie
concordam
compraria
chegado
certos
camiseta
brinquedos
brigando
bomba
atraso
atrasada
atingido
arrependo
arquivo
apuros
apaixonou
apagou
amam
alimentar
agir
acima
achas
acabamos
100
√°lbum
viesse
vestiu
venham
use
torre
tiv√©ssemos
texto
s√≥s
sonhei
sentamos
sentados
roubar
retornar
responda
rapaz
qu√≠mica
p√©ssimo
pr√≥ximos
produtos
prestar
pouca
permitiu
parecida
pacote
nado
m√©dicos
motivos
morei
martelo
manteve
magro
l√≠der
local
jeans
jazz
irmos
internet
insetos
impaciente
iguais
haver√°
g√°s
gentileza
fuma
fuji
fluentemente
feitos
fechei
estudam
estrela
errados
entraram
d√≥i
documentos
dir√°
direita
devido
deveres
detesta
daria
corretamente
conversou
cobras
clarinete
claramente
cientista
chove
chamando
chamada
cancelado
calend√°rio
boi
biologia
beleza
bebidas
beba
avisado
ausente
assustador
antigos
antiga
andou
amamos
admiro
acreditou
acostumar
acharam
√∫nicos
v√™los
voltaram
violento
viciado
urgente
tuas
trabalhado
total
toco
tirando
terceira
tentarei
tenhamos
talento
subiu
sotaque
solit√°rio
significado
saibam
saiam
rosas
roncando
reserva
rela√ß√£o
quioto
p√¢nico
pud√©ssemos
procure
prendeu
pl√°stico
piquenique
perdoe
perde
pele
pega
passatempo
parecido
ovo
ouvimos
ol√°
nervosa
naturais
nascer
mordeu
modo
mercado
mentiria
medicina
maravilhosa
mandar
machuquei
levante
lavei
lave
lavando
jogaram
incomodado
g√™meos
gastei
fugir
fronteira
fiz√©ssemos
express√£o
estrangeiros
encontr√°la
elei√ß√£o
dura
doze
dezesseis
destino
desistiu
desanimado
deliciosa
dedos
daquilo
custou
corte
convidar
contratou
conteme
contarei
consultar
conseguido
concordaria
concentrar
compramos
comece
chutou
chegaria
banheira
assustou
assinou
ambul√¢ncia
ajudeme
acreditava
abandonou
√°lcool
votou
vidas
viajou
verei
vendem
vaca
traiu
torneira
tira
terminaram
telefonou
sul
sorrindo
soneca
sen√£o
ruins
roubaram
riscos
responsabilidade
relutante
rato
quantidade
precisei
precise
posto
poeta
planejava
pe√ßo
pessoalmente
permitame
pareciam
olhei
nublado
noites
m√©xico
mostre
milh√£o
mensagens
membro
mant√©m
maneiras
macaco
loucos
letra
lentamente
lembrese
jantando
janta
irem
ingressos
incomum
impediu
guardar
gr√°vida
gra√ßas
gorda
ganhando
f√°brica
ficaremos
explos√£o
exce√ß√£o
estrangeiras
estima√ß√£o
esquecendo
engra√ßada
enfermeira
eletricidade
elefantes
economia
d√£o
durar
direitos
diabos
desligar
desenhar
depressa
curta
cuidadosamente
cuida
cozinheira
contr√°rio
conhec√™lo
compreende
compra
col√©gio
coloca
coincid√™ncia
cheque
caverna
cancelar
bolos
batalha
atualmente
atirar
atendeu
assistente
aprontando
apresentar
aprendemos
aparentemente
aparecer
apaixonados
apaixonada
anjo
americana
alcan√ßar
alarme
ajud√°los
aguento
ador√°vel
aceitei
abertas
√∫ltimos
zangada
voltem
voando
tornozelo
tornaram
tipos
terminando
teimoso
teatro
taxista
s√≥t√£o
sustentar
subindo
solte
sobremesa
sentada
sens√≠vel
ricos
restaurantes
resta
refei√ß√µes
reconheci
promessas
profundo
prisioneiro
princ√≠pio
po√ßo
por√©m
pontos
perguntava
pensas
peda√ßos
pasta
participar
padr√£o
ofendido
negar
natural
nacional
m√≠nima
m√©todo
mundial
metros
menti
mam√£e
machucaria
jornais
joelho
jantou
interessantes
inimigos
inglesa
inconsciente
incomodando
ignorar
humanos
garganta
fundos
fuma√ßa
for√ßou
for√ßa
folha
fascinante
fariam
fant√°stico
exigente
estranhos
estivemos
estavas
estar√£o
esque√ßam
esquecerei
escutou
escrita
escondido
entra
d√∫zia
durmo
dono
divertida
distinguir
discordo
dirija
dificuldades
diante
desliguei
desista
demitir
defender
decide
decente
dados
costumam
correios
corajoso
convidei
controlar
construir
conseguiram
confiante
compro
coelhos
coelho
clientes
chamas
ca√ßar
caixas
cabe
b√™bados
borboletas
bananas
banana
avisou
avise
atravessou
ataque
atacado
aprovou
animado
afogou
afinal
admito
acredite
acorda
achamos
acalmar
acabado
abaixo
√≥pera
√≠ntimos
vidro
via
vermelhas
usado
urso
trocou
traz
terminamos
tatuagem
s√©culo
surdo
sorriram
soldado
sentirei
selvagens
segurando
segundas
saibas
sabias
sabendo
romances
rock
ricas
respirar
reduzir
reclama
rapazes
quietos
p√°lido
programa
presos
praticamente
pol√≠tico
podeis
perd√£o
partes
pares
pararam
olhem
objetivos
nota
nadou
mudado
morra
moeda
lotado
lim√£o
lido
in√≠cio
habilidade
gram√°tica
gostaram
fortuna
fic√ß√£o
feia
fechados
fazermos
falso
falasse
extra
estude
estiveram
esperam
esfor√ßos
escuto
escrevo
escalar
engenheiro
embriagado
eleito
dobro
divertimos
diverti
distra√≠do
dif√≠ceis
dev√≠amos
determinado
deter
desculpou
dera
deixaram
decidimos
c√≥pia
crescendo
corredor
corra
constru√ß√£o
competi√ß√£o
comit√™
cometido
cometemos
comando
colega
cobertor
coberto
cigarro
cientistas
choro
chego
cavalheiro
canetas
calar
bordo
bife
atrasou
assinar
assento
assassinado
arm√°rio
antigas
al√©rgico
almo√ßando
almocei
agiu
adoram
adolescente
acostumada
absoluta
230
√çndia
zero
x√≠caras
web
v√™las
vivi
viste
vire
virar
verdadeiras
vendedor
velas
vegetais
t√™la
trens
tremendo
treinador
topo
terror
termina
tento
temperatura
suportar
sugest√£o
substituir
sois
sofrendo
sobrenome
soa
semestre
seguida
sa√≠mos
ruas
roubei
roubada
resolveu
religioso
raro
raio
queda
protetor
progresso
profissional
prima
preparou
posi√ß√£o
portamalas
pimenta
pessimista
per√≠odo
permite
permanecer
perdida
passos
partiremos
op√ß√£o
ombro
ofender
nuvens
nevou
m√≥veis
morrido
modelo
mexer
mere√ßo
mentido
mencionou
maus
mat√©ria
marte
marrom
mandei
machuque
louca
livraria
limpe
levar√°
levanto
leram
len√ß√≥is
lento
legais
lar
lanche
juro
jogadores
investigando
inventou
inteligentes
independente
impressora
impostos
importam
id√©ia
gripe
gostas
gostando
garrafas
ganhe
far√£o
fantasma
faminto
familiar
faltando
expliquei
exagerando
esquina
especialista
esfor√ßo
escuros
escondi
entregar
entendendo
d√≠vidas
doendo
devolveu
deviam
deves
deserta
desenho
descobriram
deixemme
deixarei
c√≥digo
custar√°
culpo
cuidou
criar
cozinhando
cortina
cookie
conversei
conversaram
consulta
considerar
conhecimento
confessou
colina
cobra
chuveiro
chances
cesta
certificar
cena
causar
brinquedo
brincadeira
brigar
borboleta
bemsucedido
bebem
barbeiro
bandeira
balde
bala
azarado
autor
assuntos
assiste
assine
apontou
amig√°veis
amarelas
aguentar
agradeceu
adultos
adorava
adivinhar
adicione
adiar
adianta
acontecem
acesso
acendeu
acabaram
300
zangados
vivemos
visitamos
vingan√ßa
verduras
vendi
vendendo
velocidade
valor
uvas
usei
ursos
universo
uniforme
t√°
troco
trapaceando
trairia
tigre
testa
s√™
s√©ria
sujas
suficientes
solteira
simp√°tico
segure
segurar
seca
ronco
ronca
revistas
responde
reconhe√ßo
queixa
quartos
p√°ginas
puxou
pulso
pular
pr√≥prios
produto
primeiros
pregui√ßosa
preferido
prazo
pod√≠amos
podese
planeta
pesco√ßo
perfume
perdidos
pendurar
pegaram
pegamos
passando
palco
paga
orgulhosos
obedecer
novela
noiva
m√°scaras
mo√ßa
montanhas
mochila
mist√©rio
merecem
mel
l√¢mpada
lutando
lobos
limpa
ligada
le√£o
levantese
lembrou
lembrado
lamentamos
julgar
jornalista
janeiro
irrelevante
interrompa
incidente
incapaz
imenso
humano
hor√°rio
honesta
haviam
gratos
gelada
gastar
galinha
fundada
funcione
franco
fotografia
formul√°rio
fonte
finais
ferir
feriado
fenda
fechado
fbi
farsa
falem
estacionado
escalou
entendido
entendia
entenderia
entenderam
engarrafamento
encontre
doutor
dominar
disseme
dirijo
dirigiu
diminuir
dezoito
desmaiou
desesperado
desejam
deprimida
demorou
decepcionar
data
c√©tico
curso
cura
cuidarei
cuidando
crise
corri
contaram
constru√≠da
conservador
consci√™ncia
confer√™ncia
compreendo
completo
chegaremos
certifiquese
cenouras
celeiro
cds
casouse
capazes
capacete
cantora
camisas
cachecol
c
brownies
brancas
bemvindos
beijaram
bebido
bab√°
av√≥s
atual
atrase
atingiu
assisto
assassino
apressese
aprenderam
aposentar
apertou
apaixonei
apagar
adormeceu
acreditei
acordados
acidentes
acertou
acerca
aceite
acalmese
acabando
abril
abertos
abaixe
50
5
3
zombando
v√¥lei
voou
volunt√°rios
visit√°lo
visito
viajando
vestida
vela
u√≠sque
t√©cnico
trancou
trabalhador
torceu
s√°bio
sushi
surpreende
sujeito
sozinhas
sortudos
sonolento
sofrer
sessenta
seremos
sentei
seguido
segui
secret√°ria
r√≠gido
r√°pida
respondi
respira√ß√£o
reservar
requer
relaxe
relacionamento
recuperar
reconhece
rainha
quilos
provas
promovido
pretendia
preste
press√£o
preocupa√ß√£o
precisar√°
populares
poesia
poemas
planta
pisou
personagem
permaneceu
perceber
pegando
parentes
ou√ßa
ouvilo
orelhas
ordens
onze
obriga√ß√£o
norte
noel
m√≠nimo
m√°gica
mudan√ßas
mover
motivado
mexicana
ligando
lata
largou
justa
juiz
jogada
ir√≠amos
investiga√ß√£o
inveja
intrigado
interromper
inten√ß√µes
insistiu
incomodar
importava
hospedado
habilidades
gr√°tis
grosseiro
gravemente
graus
gostoso
gar√ßonete
garfo
frutos
frases
fracasso
foste
fina
figura
festas
feriu
fechem
fechamos
expressar
est√°tua
estacionamento
espinafre
esperarei
escutem
escurecer
escrevia
envergonhar
entrevista
entendemos
empr√©stimo
empresteme
elei√ß√µes
dobrar
digitar
dev√™ssemos
detetive
desperdi√ßando
deserto
descoberta
demos
demora
demasiado
dar√°
custam
cultura
cuide
criou
covarde
corta
contratado
considero
considerado
consertou
conhecesse
compartilhar
comparecer
cometendo
comete
cole√ß√£o
ci√™ncia
chover√°
chorei
chegasse
cham√°lo
casal
cart√µes
canto
busca
brincava
bonitos
besteira
bemvinda
bebemos
batendo
barata
avesso
at√¥mica
ativo
assustados
assustada
aspirina
arriscar
arranjar
aquecedor
apoio
anteontem
andei
ande
amea√ßou
ambicioso
amado
alugou
almo√ßamos
alma
ajudaram
agitado
agenda
acusado
aceito
abra√ßo
abandonado
√≠amos
√Åsia
vossa
vivia
visse
vir√£o
vinha
vila
vier
ventando
vemos
usavam
usamos
truque
trouxeram
traduziu
trabalhos
tomaram
toalhas
tinhas
tev√™
ter√£o
tentaram
s√°bia
su√≠√ßa
surpresas
superar
suja
soltou
sirvase
sensa√ß√£o
sa√≠do
sandu√≠ches
saber√°
resistir
recomendo
recebo
recebe
rasgou
queima
quarteir√µes
quadrinhos
pudemos
propriedade
pronuncia
promo√ß√£o
preta
presunto
prestou
prestem
possibilidades
positivo
portugal
pontacabe√ßa
piorar
piorando
pintura
pesquisa
peru
perguntome
perdoou
perdoar√°
percebe
pequenas
pendurou
pelado
pedras
pede
passam
participou
paredes
parecidos
pagaram
pacientes
oxig√™nio
ou√ßo
ouviram
ouve
original
opini√µes
online
olharam
oferecer
negociar
na√ß√£o
naquilo
namorar
mudar√°
morrem
moderna
miss√£o
milhares
metal
mentiras
ma√ßaneta
mar√ßo
maquiagem
macarr√£o
luxo
lutou
lobo
literatura
lincoln
levo
levado
lembrava
irritante
interessados
injusto
ing√™nua
incrivelmente
impressionante
imparcial
imigrantes
imagina√ß√£o
imagem
idoso
h√°bitos
honra
hokkaido
hamb√∫rguer
g√™meo
guarde
gostado
gata
frustrado
fritas
fraca
fot√≥grafo
fossem
fog√£o
fio
fins
feridas
feitas
favoritos
faltar
falase
falaremos
exerc√≠cio
exato
eua
estrat√©gia
estranhas
estivessem
estiverem
esperasse
escorregou
entregue
entenda
ensinei
ensinado
enganou
empurrou
emocionado
d√°me
dormido
doen√ßas
dizse
dividiu
discutimos
discreto
diretor
destruiu
desperdice
despedir
despedida
desodorante
desejou
desejava
desculpando
descubra
descendo
descal√ßo
desagrad√°vel
deixes
deixenos
deixar√°
deitar
decis√µes
da√≠
cujo
cruzar
cruel
couro
cortinas
corretas
cores
copos
conto
contem
constru√≠do
conhe√ßa
conheciam
confiei
condenado
concordei
compr√°lo
comprando
compensar
cometa
coment√°rio
comboio
colar
cinto
cient√≠fica
cerejeira
centenas
carregando
caros
capacidade
cante
cadeiras
b√≠blia
b√™bada
bon√©
blusa
baseball
aumentou
aumentar
atriz
assistiram
assistimos
arriscado
armadilha
apresentou
aprende
aperte
apelido
apague
ando
am√°vel
almo√ßaram
alimento
alcan√ßaram
ajud√°las
ah
ag√™ncia
agressivo
adormeci
adorei
adorar
adivinhe
acostumei
acorde
acompanhar
aceitaria
aceita
abandonar
2h30
√∫mido
√≥dio
votaram
volunt√°rio
voltado
vivendo
vira
viol√™ncia
veste
vencendo
vazias
vantagem
t√≠mida
troquei
tratamento
tranquei
trancado
torno
tomates
tivessem
termos
terem
tentem
tentava
ta√ßa
s√©rie
surpresos
surpreender
subiram
subestime
sofre
smoking
sexta
senta
segundos
seco
sarc√°stico
sagu√£o
saco
saberia
russo
roubando
riso
rid√≠cula
riam
retrato
repentinamente
rem√©dios
regi√£o
recusar
recomendar
recibo
receita
quiseres
queimei
publicado
pr√≠ncipe
pr√©dios
provou
prote√ß√£o
propriet√°rio
prometer
progredindo
pro
princesa
presumo
presumi
presas
presa
prego
preferia
preencher
precisavam
precisasse
possuo
possam
porto
popula√ß√£o
pois
podiam
poderemos
pneus
pneu
planejam
pintado
pijama
pianista
persuadiu
personalidade
perfil
perdedor
pequenos
peguem
pediria
patr√£o
passeme
passava
parques
organizado
ombros
oficial
odiava
obter
observando
obra
n√∫meros
n√≠vel
nu
neva
nessas
nativa
m√©dia
m√°scara
muro
mude
movimento
moto
mostra
mosquitos
morri
morrer√°
morangos
molhar
mexa
mesmas
mentiram
matei
matando
matado
marcou
manga
mandado
manda
luta
livres
levam
leste
lembrome
latindo
laptop
justi√ßa
joias
italiano
iorque
inoc√™ncia
importamos
houvesse
honestos
hil√°rio
hesitou
halloween
guia
gritei
grau
gostavam
gentis
gelado
garanto
ganancioso
f√£
f√°ceis
furac√£o
fumo
formou
flauta
fita
firme
fingi
ficava
ficar√£o
fevereiro
feridos
felizmente
fa√ßao
fazendeiro
fatia
falhar
extrovertido
explicarei
experimente
evitando
estudos
estresse
esquisito
esque√ßo
esquecemos
esportivo
esperem
esperan√ßas
escura
escovo
escovar
escolar
equivocado
enviado
enganar
encontrar√°
encontradas
encomenda
encarando
encaixa
emprestada
el√©trica
eficiente
efeito
economizar
economizando
dormia
doido
doentes
dobrou
dizia
div√≥rcio
dispon√≠veis
dificilmente
dica
devese
detalhe
destru√≠da
desempregado
desejaria
descubram
departamento
dedicado
c√≥pias
cumprir
cruzou
crach√°
corrente
correm
cont√©m
contamos
consertado
conseguir√°
consegues
conheces
congela
confiou
condicionado
comprimento
compreender
completou
come√ßam
cometo
combina
coberta
clique
clara
ciumento
cirurgia
cientes
chorava
chora
chata
cebola
ca√ßa
cavando
castigo
casei
capa
calado
brincos
botas
bonitinha
blog
bicicletas
beijando
beijado
batida
baleia
a√ß√µes
aviseme
autoridade
atacou
astronomia
assista
arquivos
aranhas
aproveite
apropriado
apressado
apertado
apavorado
aparenta
apaixonar
anteced√™ncia
ansiosa
almo√ßa
alimentos
alho
aguarde
agindo
afirma
advogada
adotado
adolescentes
acesa
acender
aceitaram
acampar
abra√ßaram
abra√ßar
abram
aborrecido
abaixou
40
18
15
12
√∫teis
√°guia
√âramos
v√≠timas
v√™s
vizinhan√ßa
vis√£o
visual
visitaram
visitando
veremos
vencido
venceram
vence
vejam
vacas
utilizam
us√°lo
us√°las
turistas
trope√ßou
traduzido
trabalharam
tosse
toquei
tolerante
tocado
tiros
tirem
tiramos
terminar√°
teriam
tent√°ssemos
tentar√°
tenista
tendes
telesc√≥pio
telefonema
telefonar
tecnologia
taxa
tampa
s√°bados
sussurrou
surfar
sujos
sugest√µes
sortuda
sorria
sorri
sonhou
solteiros
sofisticado
sociedade
sobrinho
sobreviveu
sobra
sinceridade
serviu
sentaram
segurou
segue
saud√°veis
salto
saias
sabor
saberemos
r√∫ssia
revolu√ß√£o
retornou
respondidas
respeitar
relaxado
reconhecer
recheio
recado
quinta
quieta
queimar
quadros
p√≥
p√©ssima
p√°
puxar
prudente
privacidade
preparados
preparada
preocupo
praticando
potencial
possuem
piscou
pintando
picado
pia
pe√ßas
pesca
pesadelo
permita
perguntaram
perguntado
perdo√°lo
pensamos
pegadas
paulo
patinar
patas
passeio
pare√ßo
parab√©ns
pagamento
organizar
orfanato
oportunidades
observa√ß√£o
n√≥
no√ß√£o
novelas
norteamericano
nojento
netos
negro
necess√°ria
natureza
nascimento
nasceram
namorados
mostrei
morder
morcego
morango
moda
minta
merecia
mereceu
menu
mentem
menininho
meios
materna
manual
maleta
magra
macacos
l√™lo
lousa
loucura
loteria
longos
limpos
limite
lidando
levaria
levarei
levaram
levando
levamos
lavo
lan√ßou
lama
jantei
italiana
iriam
iphone
invenc√≠vel
interessar
instantes
incomoda
imediato
imaginava
honestidade
hip√≥tese
hip√≥crita
grite
greve
gravidade
gostasse
gole
gastou
galinhas
f√¥lego
f√≥sforo
f√©
funcionar√°
fume
frequenta
for√ßado
fingindo
filtro
fazes
famintos
familiarizado
falhou
facas
exata
est√∫pidas
est√°veis
estupidez
estritamente
estragou
estilo
estejamos
estante
esposo
esperta
esperavam
esperaria
esperanto
espec√≠fico
escurecendo
escreveram
esconde
errar
entrega
entrando
ensolarado
encontra
encomendei
encarar
egito
d√≠vida
duvida
doou
dirigimos
diplomata
dinossauros
digitais
detido
detestam
destru√≠do
desperdi√ßar
desligado
desconto
descansando
desastrado
desafios
deix√°lo
deixam
decorar
declarou
debate
daqueles
dan√ßou
c√≥cegas
c√¢mara
curtas
criativa
cozinhou
costurar
continuem
continuaram
conter
contenos
contador
constru√≠ram
constru√≠
construindo
considera
consciente
conhec√™la
confiaram
confiam
concurso
concorde
comprido
compridas
compraste
compositor
complicada
competir
come√ßaremos
combust√≠vel
coloqueo
colher
cheira
chegada
chateada
chapado
chamo
chamava
chamaram
certas
cerim√¥nia
cent√≠metros
carv√£o
carregador
carpinteiro
can√ß√µes
candidato
canal
camar√£o
cadernos
burros
brigam
bote
bombeiros
bombeiro
boliche
bolas
boato
bati
bancos
bal√£o
baixar
baile
a√ß√£o
avisei
aumentando
ato
ativa
atacar
astronauta
assinei
assinatura
asas
arrumou
aproximadamente
aprendido
aplica
apetite
anotou
anota√ß√µes
anotar
andava
analfabeto
amou
amar√°
amargo
alvo
alimentou
aguardando
afastese
adotaram
adormecer
adoramos
adicionar
adequado
aconteceram
aconselhei
achaste
achando
acabar√°
abaixar
√≥leo
votei
vosso
voos
vitamina
visitantes
visitado
violoncelo
video
viajamos
vers√£o
verdes
veneno
vendemos
vencesse
vejamos
valiosa
utilizar
usada
universit√°rio
tuberculose
troca
tristes
tremer
trate
tratar
trapaceou
tragam
tradu√ß√£o
tomem
tomamos
tomado
tomada
tigela
testemunha
tesouras
tesoura
territ√≥rio
terremotos
termine
tartarugas
suspeita
surda
suporta
superou
sumiu
sugeri
sucedido
substitu√≠do
sr
soubemos
sombra
solto
solta
sogra
socorro
sobreviveram
soar
sincera
sermos
seriam
sentir√°
sejamos
secou
sa√≠sse
satisfeitos
satisfeita
sapato
salvo
saltou
sacola
sabeis
rural
rosquinha
roncou
roer
ria
retirar
restante
responderam
respire
reputa√ß√£o
rela√ß√µes
rejeitou
refrigerante
reconheceria
recebemos
realizar
raposa
rabugento
rabo
quartafeira
pron√∫ncia
pronunciar
procura
prioridades
principalmente
prever
presta
pressentimento
prender
prefeito
precis√°vamos
precisarem
precisarei
prata
posiciona
polui√ß√£o
plantou
planejou
pintei
pessoais
persuadilo
perigosa
perguntarei
perdidas
perdermos
pareces
pareceme
pap√©is
palpite
pagarei
pagando
padrasto
pac√≠fico
ovelhas
origem
orelha
oh
ocasi√£o
obrigou
objeto
obede√ßa
notici√°rio
noivo
neto
nesses
neles
nativos
nata√ß√£o
nadam
nadador
nacionais
m√£es
mudam
mova
mosca
morta
morre
mordido
morado
montar
microfone
mentor
mat√°lo
materialista
mand√£o
mande
malucos
macieiras
machucaram
lindas
limpas
ligaram
lida
levasse
len√ßo
lentes
lembrase
leitura
leiam
legumes
lavada
latim
lagoa
lados
justamente
jardineiro
jardinagem
jacksons
invejo
integral
inconveniente
impressionados
implorou
identifica√ß√£o
iam
humanidade
humana
hot√©is
havendo
hava√≠
habilita√ß√£o
gr√©cia
gramado
gostar√°
gorjeta
golfinhos
generosa
gastaram
ganhar√°
ganharam
ganhamos
gaiola
frescos
franceses
fofo
flertando
fechadura
farm√°cia
fam√≠lias
faltou
faltam
falarei
falada
fabuloso
explodiu
explodir
experimentou
experimento
experiente
estradas
esqueceram
esp√©cie
espirituoso
esperemos
especiais
espaguete
esfor√ßando
escurid√£o
esconderam
escolhi
esbarrei
equipamento
envenenado
entrem
entramos
engordar
engolir
engano
enganada
encontr√°los
encontrarei
encarregado
empregado
emocionante
elogio
educada
d√≥lar
drogado
drasticamente
doer
document√°rio
divirta
dividimos
disparou
discutiu
discutido
diretamente
diariamente
diamantes
dezessete
det√™lo
detalhadamente
despesas
desnecess√°rio
desmoronou
desliga
desisti
desculparse
descreveu
descrever
descobrir√°
desastre
derrotar
der
demiss√£o
deixame
deitou
degraus
defeitos
deem
decolou
decidido
dava
danos
c√≠rculo
curte
curiosidade
culpe
crua
cresce
crer
costura
cooperar
convosco
convidaram
conveniente
continuam
contentes
constantemente
considere
considera√ß√£o
consertando
conseguiria
conforme
concordaram
comunica√ß√£o
comunicar
compreens√≠vel
comprasse
completar
completa
competente
compare
comparado
cometem
colou
colocando
colocado
colo
cocacola
ci√™ncias
cidad√£os
choram
chegarmos
chegarei
champanhe
chamin√©
cerebral
cenoura
cebolas
ca√≠ram
casamentos
carreira
carregou
card√°pio
cantina
cantamos
cansei
caminhou
caminhamos
cal√ßada
b√¥nus
brinque
breu
brasileira
botou
bonitinho
bolsos
bolachas
biscoito
ber√ßo
beij√°la
baunilha
barulhento
baratas
bacana
autocarro
atleta
atitude
atento
atender
assombrada
assegurar
asi√°ticos
artigos
artes
arruinou
arrepende
aranha
aquecido
aproveitou
aprendem
apertar
aparelho
apanhar
apagaram
anote
andamos
andado
amendoim
amea√ßa
amanhecer
al√≠vio
alimente
algod√£o
alcan√ßou
ajudarei
ajudamos
aguardou
agosto
agarrou
afinco
advogados
advertiu
adiada
acusa√ß√£o
acreditas
acostumando
acompanhou
acidentalmente
acenda
acabaste
absurdo
abrigo
abordagem
25
√≥vni
√≥timos
√°libi
zona
zel√¢ndia
washington
voluntariou
voam
voa
visitar√°
visitam
viajo
viaja
viagens
vestidos
verifique
vencemos
vegetarianos
vazamento
valente
usados
uniformes
t√≠tulo
turno
turista
truques
tristeza
trazme
transformou
tranquilo
traje
tradu√ß√µes
traduzi
traduza
tradutor
torrada
tornando
tornamos
torcendo
tomate
tomara
tolerar
tinge
testemunhou
tesouro
ter√ßafeira
terrivelmente
terreno
terme
tentativa
tempinho
telef√¥nica
teimosa
tarifas
tanque
tampouco
talentos
tagarela
s√≠tio
suor
suicidou
sub√∫rbios
subitamente
souber
sonhar
solu√ßar
sofri
social
smartphone
skate
similar
servir
servem
seres
separar
separados
sentiriam
sentiremos
senten√ßa
sentem
selo
secreto
secreta
salm√£o
saio
saem
sacada
saber√£o
rumor
roxo
rodas
roda
rimos
reuni√µes
retiro
respirou
resolvi
reservado
rep√≥rter
repreendido
renunciar
relevante
relaxante
relativamente
rede
recusa
recordo
reconhecido
recomendou
recomendaria
receberam
realizou
realista
ra√ß√£o
ratos
rapariga
raiz
quisera
querido
quentes
queimado
quarentena
quantia
quanta
pus
punir
pulseira
pulando
puderam
psiquiatra
psic√≥logo
protegendo
prometeram
produ√ß√£o
produtivo
procurou
pretos
pretendem
pressionou
presen√ßa
preocupadas
preferida
postais
portugu√™s
ponta
pombos
poeira
podido
poderias
plena
planejado
pertencia
pertencem
persianas
perplexo
perfeitos
perfeita
perdoeme
perder√°
pensamentos
penhasco
peito
peg√°lo
pegado
pedilhe
pedem
passeando
partiram
pare√ßa
parente
parassem
padre
padaria
otimistas
osso
opera√ß√£o
ol√≠mpicos
oitenta
odiar
observou
observar
nuvem
noventa
novembro
noruega
noivado
nestes
nervosos
nervos
nelas
necessita
naturalmente
motiva√ß√£o
motel
mostrarei
mortas
molhou
molho
ministro
milho
mexeu
meter
mentes
mencionar
memorizar
melhora
medicamento
medalha
mataram
marcado
mangas
mancha
malvado
malhumorado
malentendido
magn√≠fico
macia
lutaram
longas
loiras
linguagem
lindos
limonada
ligarei
lia
lev√°lo
levantouse
jurou
jurei
juntarse
joelhos
jesus
jantam
irrespons√°vel
iogurte
in√∫meras
intolerante
intervalo
interrogado
interior
interesso
interc√¢mbio
inspira√ß√£o
insisto
inscri√ß√£o
informados
informado
influ√™ncia
industrial
indiana
indeciso
inclusive
inclinou
inacredit√°vel
inaceit√°vel
impulsivo
imigra√ß√£o
imaturo
imagino
imaginando
id√©ias
idosa
idiotas
ideal
humilde
houver
honestas
hobby
her√≥is
helic√≥ptero
habilidoso
guardachuvas
grogue
governador
gota
gostem
girafa
gira
gera√ß√£o
ganhado
f√≠sico
funcionaria
funcionam
fumava
fumando
fugindo
francesas
franca
fotogr√°fica
fotografias
for√ßas
for√ßar
formul√°rios
formigas
formei
formar
fiques
finja
festival
ferimento
fa√ßas
fazerlhe
famosos
falharam
falha
falantes
face
extraordin√°rio
expulsou
explique
experimentei
experimenta
exercitar
exce√ß√µes
excepcionalmente
exaustos
exausta
evitou
eventos
eternidade
estudaram
estiv√©ssemos
estiveres
estadunidenses
estacionei
esquilos
espont√¢neo
espi√£o
espet√°culo
especialidade
esfregou
esfor√ßar
escutado
escritos
escove
escorrendo
escolheram
errou
equil√≠brio
enxergar
entreguei
enterrado
enlouqueceu
enjoado
enfim
encontrasse
encontrada
encharcado
encha
encanador
empres√°rio
emprestarei
emprestados
embaixada
einstein
efeitos
duzentos
duram
duplo
drinque
dormem
dom√©stico
doida
divorciou
divorciaram
divorciar
dividido
divide
divers√£o
distante
disseste
disseramme
dirigia
digamme
digalhe
devolva
dever√£o
dever√°
devendo
deva
despertador
despedido
desorganizado
desmaiei
desistindo
desiste
desenhando
desejos
descuidado
desconhecido
descoberto
descanse
desapontar
desaparecido
derrubou
derrota
derramou
demorei
demitiu
demitida
delirar
deixo
defesa
dedicou
dedicada
decepcione
dano
damos
c√¢meras
curar
cuidadosos
cr√≠tica
cru
criminoso
criativos
creme
costumamos
costa
corrigir
corremos
coreana
coopera√ß√£o
convenc√™lo
convencida
continuo
continuei
continuarei
contatar
contasse
consert√°lo
consertei
conseguirei
conseguindo
confusos
confundiu
confirmar
confiava
confiamos
confiado
conex√£o
conclus√µes
com√©rcio
compreens√£o
comprarei
compram
complexo
competitivo
companheiro
comia
come√ßar√°
comemorar
comemorando
comecem
col√¥nia
colando
cofre
cl√°ssico
cintura
cidad√£o
cidadezinha
chuvas
chute
chumbo
chovido
chore
choraria
chiclete
cheios
checar
chamem
chamamos
chamam
celebrar
cauteloso
causado
casarse
cantava
cantasse
cantaram
canhoto
cancelada
campus
caminhei
caminhava
caminharam
cala
caem
cadar√ßos
cabo
brigado
bravos
borda
bochecha
bizarro
bengala
belos
beijei
batata
barraca
baixos
baixa
bacon
avisenos
autom√≥vel
atrasaria
atrasa
atl√©tico
atl√¢ntico
atire
aterrorizado
atentamente
assustei
assustadas
assumiu
assumir
assobiar
assada
arrogante
arranhou
arquiteto
arbusto
aquecimento
aprenda
aparece
apagadas
ansiosos
andares
amas
amarei
al√¥
alternativa
altera√ß√µes
altas
aliviado
alegrame
alegou
ajudem
ajudante
agradecido
agradecerlhe
agrada
afeta
adotou
admir√°vel
acusou
acreditem
acreditaram
acreditamos
acostumados
acordaram
aconselho
aconselha
acenou
acalmou
abrindo
abrilo
abelhas
abelha
abafado
abacaxi
3000
22
2003
1970
17
√≥rg√£o
√™xito
√°rabe
z√≠per
v√≠rus
v√≠cio
v√©spera
vov√≥
votos
vossas
voltaremos
voltamos
vi√∫va
vivido
vit√≥ria
violenta
vio
vieste
viemos
veterin√°rio
ver√°
ventilador
vendida
venceria
vencedor
velinhas
veem
varrer
variam
valioso
valeu
valer
valem
us√°la
usem
usaria
universal
uau
twitter
tr√°gico
troque
tropecei
trombone
trombei
trigo
trazido
tratava
tratando
trarei
tranque
trailer
traduzisse
toyota
tornei
tornar√°
tornado
torna
tocasse
tocaram
tiroteio
times
tigres
testes
testamento
ter√ßo
terr√≠veis
tentemos
tenso
tend√™ncia
tendem
tenda
templo
temia
temer
telegrama
tecido
tchau
tapa
tais
tail√¢ndia
s√©culos
suspirou
suspenso
suspeitou
surpreendi
surpreenderam
superior
sugerindo
suar
sonhava
sonha
solucionar
soci√°vel
sobrou
sobreviventes
sobrevivente
sintomas
separadas
sentime
sentate
sentaramse
sensato
sementes
semelhante
segurei
seguirei
seguintes
satisfat√≥ria
sardas
sangu√≠nea
sal√£o
saltar
sair√°
sairmos
r√°pidos
r√°pidas
rumores
roncar
rodagigante
rocha
rezou
rever
ret√≥rica
respirando
respeitam
respeitado
respeita
resolvido
resolver√°
repita
repetiu
reparei
renovar
renda
remoto
relaxa
refrigerador
refletir
reflete
redonda
recuso
recusei
recusaram
recuperou
recupere
recorde
reclama√ß√£o
reclamam
recep√ß√£o
receitas
rea√ß√£o
raquete
quisermos
quintafeira
quil√¥metro
quest√µes
quereis
queixas
queixar
queimando
queimada
quebrados
quebracabe√ßa
p√¥rdosol
pule
pudermos
provocou
propor
prontas
prontamente
projetor
proibida
profiss√£o
professoras
procuro
procurava
processo
processar
prisioneiros
primeiras
previu
previs√£o
pretas
prestado
preocupa√ß√µes
preocupamos
preferem
preencha
precisais
precioso
pratica
pote
portanto
pontualmente
pondo
pomar
poltrona
poder√£o
poderoso
plataforma
planetas
planejar
pistola
pipa
pinturas
pintor
pilotar
picar
picante
pesados
perturbado
persuadir
persistente
peri√≥dico
perigosos
perfeccionista
perdoaria
perdoarei
perdoado
pequenina
pens√°vamos
pensaria
pensaram
pendurado
pegarei
pazes
pat√©tico
passaramse
passagens
partindo
parecendo
parcialmente
parafuso
papagaio
pagar√°
pagam
pacientemente
ovelha
ossos
originalmente
originais
ordenhar
orando
omelete
olhamos
ofereci
ofereceram
odiei
odeie
obteve
observe
obrigados
nutritivo
notar
notado
nomeado
negocia√ß√µes
necessariamente
neblina
namorei
m√°gico
museus
muni√ß√£o
mp3
mozart
movimentada
motocicleta
mor√°vamos
mortal
morreria
moraram
moral
momentos
mol√©cula
mob√≠lia
mist√©rios
misturar
mimado
milion√°rio
milagre
microsc√≥pio
mergulhar
menores
melodia
meioirm√£o
meiairm√£
mediu
medidas
mata
marinha
marca
manterei
mantenhase
mans√£o
mandam
manchas
maio
mahjong
maduras
l√£
l√°bios
lou√ßas
los
loira
limpei
limites
ligam
libras
libertou
lemos
lembrarei
lembran√ßas
legalmente
leem
lavagem
lavadas
latir
late
lanterna
lamenta
lagosta
ladr√µes
laborat√≥rio
j√∫ri
juntou
jogasse
jaula
jato
jarra
jantamos
in√∫teis
inv√©s
int√©rprete
intimidado
interrompeu
internacional
interessam
intencional
instrumentos
inspirou
inspirei
insiste
inglesas
informou
inferior
infantil
inesperado
ind√∫stria
indignado
indica
inc√¥modo
incompetente
incomod√°lo
incomode
incomodava
importado
impedirme
impedindome
humilhado
horizonte
honestamente
higi√™nico
hidrog√™nio
guitarrista
guardas
guardanapo
grosso
grito
gratuitamente
grana
graduou
gradualmente
gostarias
global
gin√°sio
giants
gatilho
gastos
gasto
gastamos
garotinho
ganham
gangue
f√¥ssemos
funcion√°rio
fugi
fr√°gil
frito
fresca
frequentes
fraquezas
franqueza
forma√ß√£o
formando
fogueira
finge
feri
fechando
fax
favoritas
fascinado
farinha
fardo
fantasia
falaria
extens√£o
exnamorada
existir
exige
exibir
exemplos
excepcional
excelentes
examinou
exames
ex
evidente
est√°dio
estrutura
estressante
estreita
estragaram
esta√ß√µes
estar√≠amos
essencial
esquiando
esqui
esquentando
esperaram
espalhou
espada
espacial
esfriando
esfolou
esc√¢ndalo
escutam
escritora
escrever√°
escreverei
escrevame
escrevam
escondeuse
esconderijo
erradas
envolver
enviei
envie
envenenar
entusiasmo
entusiasmado
enterrou
entend√™lo
enlouquecendo
engordou
engorda
encontr√°las
encontrem
encontrando
encantado
empresta
empregada
empolgante
embarcou
embaixador
emails
emagrecer
el√©trico
eletr√¥nico
eletrocutar
econ√¥mica
d√™nos
drogada
dormiram
doem
doar
di√°ria
dizerlhe
divorciando
divers√µes
dissemos
disco
diplom√°tico
diferen√ßas
devolhe
devamos
determina√ß√£o
des√ßa
destrancou
destrancada
destes
destas
despreocupado
despediu
desistiram
desistimos
design
desfile
desenvolver
desejar
desconhecida
desci
descascar
descanso
desaponte
derrubei
derrotado
deprimente
delicada
deletou
deixeo
decolar
declara√ß√£o
decepcionante
dan√ßo
c√©rebro
cumpriu
cumprimentou
cumpre
cuja
cuidaremos
cruzamento
cruzadas
crocodilo
crimes
cria
cresceram
covardes
correram
corou
corajosa
convidada
converse
convenci
cont√™m
continuava
contanto
constrangido
conhecida
congelando
congelado
confus√£o
confundido
confundi
confessar
condi√ß√£o
concordar√°
conclus√£o
comuns
comprida
comprem
compreendi
comprar√°
competi√ß√µes
comidas
cometeram
comeria
comeremos
comercial
comentar
comediante
combinam
coloquem
colombo
coloc√°lo
coloco
coletando
colecionar
colch√£o
cobriu
cobertores
claustrof√≥bico
ci√∫me
circunst√¢ncias
cinzeiro
cigarros
cicatriz
chocada
chineses
chegaste
cedeu
ca√ßador
cavou
causas
cauda
cat√≥lico
cat√≥lica
casca
casando
casamos
card√≠aco
capturado
cantores
campeonato
camisetas
cal√ßa
calmos
caligrafia
calif√≥rnia
caixinha
caindo
cachorrosquentes
cachorrinho
cabra
br√≥colis
bru√ßos
bruxas
brincam
brigaram
brevemente
boneco
bocado
bobagem
bloco
bilh√µes
bilhetes
bigode
berlim
belas
beij√°lo
beije
bebia
beatles
baterias
bastantes
basta
banquete
baleado
balc√£o
b
a√ßo
azedo
azeda
avisarei
aventura
aus√™ncia
atropelou
atra√ß√£o
atravessei
atravessando
atravessa
atores
atordoado
atalho
astrologia
assustando
assusta
assou
assist√™ncia
assina
assentos
assar
assaltado
arrumei
arrume
arrepios
arco√≠ris
arcondicionado
aqu√°rio
apunhalou
aproximando
aprovo
aproveitar
aprendesse
apreciamos
aposta
aposentou
aplaudiram
apertada
apanhou
an√∫ncio
an√°lise
antiguidades
angeles
andam
